#Fri Jun 01 19:27:58 CST 2018
\u975E\u6D32\u5973\u738B\u53F7=\u5236\u7247\u5730\u533A\:\u82F1\u56FD\u3001\u7F8E\u56FD|\u5BFC \u6F14\:\u7EA6\u7FF0\u00B7\u4F11\u65AF\u987F|\u7C7B \u578B\:\u5267\u60C5\u7247|\u4E3B \u6F14\:\u4EA8\u5F17\u83B1\u00B7\u9C8D\u5609\uFF0C\u51EF\u745F\u7433\u00B7\u8D6B\u672C\uFF0C\u7F57\u4F2F\u7279\u00B7\u83AB\u5229|\u7247 \u957F\:105\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1951\u5E7412\u670823\u65E5\uFF08\u7F8E\u56FD\uFF09|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED\u3001\u5FB7\u8BED\u3001\u65AF\u534E\u897F\u91CC\u8BED|\u5267\u60C5\u7B80\u4ECB\:1914\u5E74\uFF0C\u5728\u4E1C\u975E\u4E00\u7247\u50FB\u9759\u7684\u4E1B\u6797\u91CC\u751F\u6D3B\u7740\u4E00\u4E9B\u571F\u8457\u4EBA\uFF0C\u6765\u81EA\u82F1\u56FD\u7684\u7267\u5E08\u585E\u7C73\u5C14\u00B7\u585E\u8036\uFF08\u7F57\u4F2F\u7279\u00B7\u83AB\u5229\u9970\uFF09\u548C\u4ED6\u7684\u59B9\u59B9\u7F57\u65AF\u00B7\u585E\u8036\uFF08\u51EF\u745F\u7433\u00B7\u8D6B\u672C\u9970\uFF09\u4E5F\u957F\u671F\u751F\u6D3B\u5728\u8FD9\u91CC\u3002\u67E5\u5C14\u65AF\u00B7\u5965\u5C14\u7279\u8010\uFF08\u4EA8\u5F17\u83B1\u00B7\u9C8D\u5609\u9970\uFF09\u9A7E\u9A76\u7740\u4ED6\u7684\u201C\u975E\u6D32\u5973\u738B\u53F7\u201D\u7A7F\u884C\u4E8E\u5404\u4E2A\u90E8\u843D\u4E4B\u95F4\uFF0C\u4E3A\u4ED6\u4EEC\u4F20\u9012\u4FE1\u4EF6\u3002\u8FD9\u5929\uFF0C\u4ED6\u5E26\u6765\u6D88\u606F\u8BF4\uFF0C\u82F1\u3001\u5FB7\u4E4B\u95F4\u5DF2\u7ECF\u5F00\u6218\u4E86\uFF0C\u4E5F\u8BB8\u4F1A\u79E7\u53CA\u5230\u8FD9\u91CC\u3002\u679C\u7136\uFF0C\u5FB7\u519B\u5728\u7B2C\u4E8C\u5929\u4FBF\u95EF\u8FDB\u6751\uFF0C\u70E7\u6BC1\u4E86\u6240\u6709\u7684\u623F\u5C4B\uFF0C\u8D76\u8D70\u4E86\u6240\u6709\u7684\u6751\u6C11\uFF0C\u5584\u826F\u7684\u7267\u5E08\u585E\u7C73\u5C14\u56E0\u6B64\u800C\u53D1\u75AF\u5E76\u6700\u7EC8\u75C5\u6B7B\u3002\u7F57\u65AF\u8BF7\u6C42\u5965\u5C14\u7279\u8010\u9001\u5979\u56DE\u5230\u82F1\u5C5E\u7684\u5730\u754C\uFF0C\u4F46\u5965\u5C14\u7279\u8010\u4E0D\u540C\u610F\uFF0C\u56E0\u4E3A\u90A3\u6837\u5C31\u5FC5\u987B\u7ECF\u8FC7\u4E4C\u5170\u52A0\u6CB3\uFF0C\u90A3\u662F\u4E00\u6761\u4ECE\u6CA1\u4EBA\u80FD\u6D3B\u7740\u822A\u884C\u8FC7\u53BB\u7684\u6CB3\u9053\uFF0C\u51B5\u4E14\u5FB7\u519B\u7684\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u5927\u6E21\u8F6E\u5728\u4EA4\u754C\u5904\u5B88\u7740\uFF0C\u51ED\u201C\u975E\u6D32\u5973\u738B\u53F7\u201D\u8FD9\u6837\u7684\u5C0F\u8239\u662F\u65E0\u6CD5\u4E0E\u5B83\u6297\u8861\u7684\u3002\u7F57\u65AF\u770B\u5230\u8239\u4E0A\u7684\u70B8\u836F\u548C\u6C27\u6C14\u7B52\u7A81\u53D1\u5947\u60F3\uFF0C\u5229\u7528\u5B83\u4EEC\u53EF\u4EE5\u81EA\u5236\u9C7C\u96F7\uFF0C\u51FB\u6C89\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u3002\u7F57\u65AF\u79BB\u5947\u7684\u60F3\u6CD5\u4EE4\u5965\u5C14\u7279\u8010\u60CA\u53F9\u4E0D\u5DF2\uFF0C\u4F46\u4ED6\u4E0D\u5F97\u4E0D\u627F\u8BA4\uFF0C\u8FD9\u662F\u4E2A\u806A\u660E\u7684\u529E\u6CD5\u3002\u4E8E\u662F\u4E24\u4EBA\u51FA\u53D1\u4E86\u3002\u4E00\u8DEF\u4E0A\uFF0C\u5965\u5C14\u7279\u8010\u6559\u4F1A\u4E86\u7F57\u65AF\u8BB8\u591A\u9A7E\u8239\u7684\u6280\u5DE7\uFF0C\u4ED6\u4EEC\u9003\u8FC7\u4E86\u9CC4\u9C7C\u7684\u8FFD\u8D76\uFF0C\u9A76\u8FC7\u4E86\u5145\u6EE1\u6697\u7901\u7684\u6CB3\u9053\uFF0C\u5F88\u5FEB\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u51FA\u73B0\u5728\u4ED6\u4EEC\u9762\u524D\uFF0C\u5C31\u5728\u4E24\u4EBA\u5B89\u88C5\u597D\u81EA\u5236\u7684\u9C7C\u96F7\uFF0C\u7784\u51C6\u76EE\u6807\u84C4\u52BF\u5F85\u53D1\u4E4B\u5373\uFF0C\u66B4\u98CE\u96E8\u4E0D\u671F\u800C\u81F3\uFF0C\u201C\u975E\u6D32\u5973\u738B\u53F7\u201D\u88AB\u6253\u7FFB\u4E86\u3002\u9192\u6765\u65F6\u5DF2\u7ECF\u98CE\u5E73\u6D6A\u9759\uFF0C\u4ED6\u4EEC\u88AB\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u4E0A\u7684\u5FB7\u519B\u6293\u83B7\u3002\u6B63\u6B32\u5B9E\u65BD\u7EDE\u5211\u4E4B\u65F6\uFF0C\u610F\u60F3\u4E0D\u5230\u7684\u4E8B\u60C5\u53D1\u751F\u4E86\uFF0C\u6D6E\u51FA\u6C34\u9762\u7684\u201C\u975E\u6D32\u5973\u738B\u53F7\u201D\u6162\u6162\u5730\u5411\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u6F02\u6765\uFF0C\u4E24\u8239\u76F8\u649E\u540E\uFF0C\u9C7C\u96F7\u7206\u70B8\uFF0C\u8DF3\u6C34\u9003\u751F\u7684\u5965\u5C14\u7279\u8010\u548C\u7F57\u65AF\u8FDC\u8FDC\u5730\u770B\u5230\u201C\u8DEF\u6613\u65AF\u53F7\u201D\u6C89\u4E0B\u4E86\u6C34\u9762 [2] \u3002|The_African_Queen.jpg
\u7B2C\u4E09\u4E2A\u4EBA=\u5236\u7247\u5730\u533A\:\u82F1\u56FD|\u5BFC \u6F14\:\u5361\u7F57\u5C14\u00B7\u91CC\u5FB7|\u7C7B \u578B\:\u9ED1\u8272/\u60AC\u5FF5/\u60CA\u609A|\u4E3B \u6F14\:\u7EA6\u745F\u592B\u00B7\u79D1\u987F\uFF0C\u963F\u4E3D\u8FBE\u00B7\u74E6\u5C14\u8482|\u7247 \u957F\:104MINSMins|\u4E0A\u6620\u65F6\u95F4\:1949\u5E749\u67082\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u6539\u7F16\u81EA\u82F1\u56FD\u8457\u540D\u5C0F\u8BF4\u5BB6\u683C\u96F7\u5384\u59C6\u00B7\u683C\u6797\u7684\u77ED\u7BC7\u5C0F\u8BF4\uFF0C\u63CF\u8FF0\u7F8E\u56FD\u901A\u4FD7\u5C0F\u8BF4\u4F5C\u5BB6\u9A6C\u76F8\u65AF\u5E94\u670B\u53CB\u54C8\u91CC\u4E4B\u9080\u6765\u5230\u4E8C\u6218\u540E\u7684\u7EF4\u4E5F\u7EB3\uFF0C\u4F46\u4E00\u62B5\u8FBE\u4FBF\u60CA\u95FB\u54C8\u91CC\u8F66\u7978\u901D\u4E16\u7684\u6D88\u606F\uFF0C\u800C\u4E14\u8B66\u65B9\u544A\u8BC9\u4ED6\u54C8\u91CC\u662F\u65E0\u6076\u4E0D\u4F5C\u7684\u9ED1\u5E2E\u5206\u5B50\uFF0C\u4F46\u9A6C\u4E01\u65AF\u5728\u8FFD\u67E5\u771F\u76F8\u65F6\u53D1\u73B0\u4E86\u7834\u7EFD\u3002\u6709\u4E00\u4E2A\u795E\u79D8\u7684\u7B2C\u4E09\u8005\u662F\u5176\u4E2D\u5173\u952E\uFF0C\u540C\u65F6\uFF0C\u9A6C\u4E01\u65AF\u4E5F\u8BA4\u8BC6\u5E76\u7231\u4E0A\u4E86\u54C8\u91CC\u7684\u5973\u53CB\u5B89\u5A1C\uFF0C\u53EF\u662F\uFF0C\u54C8\u91CC\u7684\u7A81\u7136\u51FA\u73B0\uFF0C\u4F7F\u9A6C\u4E01\u65AF\u4E86\u89E3\u4E86\u4E11\u964B\u7684\u771F\u76F8\uFF0C\u5BFC\u6F14\u5361\u7F57\u5C14\u00B7\u91CC\u5FB7\u6210\u529F\u5730\u4EE5\u5149\u5F71\u5BF9\u6BD4\u9C9C\u660E\u7684\u6620\u8C61\u6548\u679C\u91CD\u5851\u6218\u540E\u6B27\u6D32\u7684\u6DF7\u4E71\u6C14\u6C1B\uFF0C\u4EA6\u53CD\u6620\u51FA\u7F8E\u82CF\u51B7\u6218\u7684\u65F6\u4EE3\u7279\u8272\u3002\u9970\u6F14\u9A6C\u4E01\u65AF\u7684\u7EA6\u745F\u592B\u00B7\u54E5\u987F\u8868\u73B0\u51FA\u8272\uFF0C\u4F46\u5728\u9ED1\u6697\u4E2D\u73B0\u8EAB\u7684\u5965\u68EE\uFF0E\u5A01\u5C14\u65AF\u9970\u6F14\u7684\u914D\u89D2\u54C8\u91CC\u5374\u66F4\u62A2\u955C\u5934\u3002\u672C\u7247\u8363\u83B71949\u5E74\u560E\u7EB3\u7535\u5F71\u8282\u91D1\u68D5\u6988\u5956\uFF0C\u7B2C23\u5C4A\u5965\u65AF\u5361\u6700\u4F73\u6444\u5F71\u91D1\u50CF\u5956\uFF0C\u82F1\u56FD\u7535\u5F71\u5B66\u9662\u6700\u4F73\u5F71\u7247\u91D1\u5956\uFF0C\u5E76\u88AB\u8BC4\u9009\u4E3A\u82F1\u56FD\u7535\u5F71\u53F2\u4E0A\u6700\u4F73\u5F71\u7247\u7B2C\u4E00\u540D\u3002\u672C\u7247\u88AB\u8BC4\u4E3A\u7535\u5F71\u53F2\u4E0A\u6770\u51FA\u7684100\u90E8\u7535\u5F71\u4E4B\u4E00\uFF0C\u6B64\u53D1\u884C\u7248\u672C\u662F\u7ECF\u8FC7\u6807\u51C6\u516C\u53F8\u4FEE\u590D\u7684\u53D1\u884C\u7684\u4E00\u533A\u7248\u3002|The_Third_Man.jpg
\u5F71\u5B50\u6B66\u58EB=\u5236\u7247\u5730\u533A\:\u65E5\u672C \u7F8E\u56FD|\u5BFC \u6F14\:\u9ED1\u6CFD\u660E|\u7C7B \u578B\:\u5267\u60C5 / \u6218\u4E89 / \u5386\u53F2|\u4E3B \u6F14\:\u4EF2\u4EE3\u8FBE\u77E2\uFF0C\u5C71\u5D0E\u52AA\uFF0C\u8429\u539F\u5065\u4E00\uFF0C\u6839\u6D25\u751A\u516B\uFF0C\u5927\u6CF7\u79C0\u6CBB|\u7247 \u957F\:180\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1980\u5E744\u670823\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u65E5\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u5341\u516D\u4E16\u7EAA\u672B\uFF0C \u65E5\u672C\u6218\u56FD\u65F6\u4EE3\uFF0C\u7FA4\u96C4\u5272\u636E\uFF0C\u5176\u4E2D\u4EE5\u6B66\u7530\u4FE1\u7384\u3001\u7EC7\u7530\u4FE1\u957F\u3001\u5FB7\u5DDD\u5BB6\u5EB7\u7684\u52BF\u529B\u6700\u5927\u30021572\u5E74\uFF0C \u6B66\u7530\u4FE1\u7384\u51FB\u6E83\u7EC7\u7530\u4FE1\u957F\u4E0E\u5FB7\u5DDD\u5BB6\u5EB7\u7684\u8054\u519B\uFF0C\u5E76\u4E8E\u6B21\u5E74\u5305\u56F4\u5BB6\u5EB7\u7684\u5C5E\u5730\u91CE\u7530\u57CE\u3002\u7136\u800C\u4FE1\u7384\u5374\u6025\u6B7B\u4E8E\u519B\u4E2D\uFF0C \u4E00\u65F6\u95F4\u6218\u4E89\u5F62\u52BF\u6025\u8F6C\u76F4\u4E0B\uFF0C\u5148\u524D\u5360\u4F18\u52BF\u7684\u6B66\u7530\u519B\u5FFD\u7136\u9762\u4E34\u7740\u5BB6\u65CF\u5206\u88C2\uFF0C\u519B\u5FC3\u5927\u4E71\u7684\u5371\u673A\u3002\u5728\u5371\u96BE\u5173\u5934\uFF0C\u51E0\u4E2A\u5BB6\u81E3\u79D8\u5BC6\u627E\u51FA\u4E00\u540D\u9762\u5BB9\u9177\u4F3C\u4FE1\u7384\u7684\u76D7\u8D3C\u5047\u88C5\u4FE1\u7384\u4EE5\u7A33\u5B9A\u519B\u5FC3\uFF0C\u987A\u5229\u9000\u5175\uFF0C\u5E76\u9707\u6151\u4F4F\u864E\u89C6\u7708\u7708\u7684\u7EC7\u7530\u3001\u5FB7\u5DDD\u3001\u4E0A\u6749\u7B49\u8C6A\u5F3A\u3002\u6309\u65E5\u672C\u6218\u56FD\u7684\u4E60\u60EF\uFF0C\u8FD9\u4E2A\u6A21\u4EFF\u8005\u88AB\u79F0\u4E3A\u5F71\u5B50\u6B66\u58EB\u3002\u8FD9\u6837\u7684\u72B6\u51B5\u7EF4\u6301\u4E86\u4E09\u5E74\u4E4B\u4E45\u3002\u4E09\u5E74\u4E4B\u540E\u5F71\u5B50\u6B66\u58EB\u7684\u8EAB\u4EFD\u9996\u5148\u5728\u5BB6\u65CF\u4E2D\u88AB\u63ED\u9732\u51FA\u6765\uFF0C\u4FE1\u7384\u4E4B\u5B50\u6B66\u7530\u80DC\u8D56\u5168\u9762\u593A\u53D6\u5BB6\u4E2D\u519B\u653F\u5927\u6743\uFF0C\u5E76\u8FDD\u80CC\u4FE1\u7384\u9057\u8BAD\u9886\u5175\u51FA\u5F81\u3002\u7ED3\u679C\u88AB\u7EC7\u7530\u4FE1\u957F\u4EE5\u4E09\u6BB5\u5F0F\u706B\u67AA\u5C04\u51FB\u52A0\u9632\u9A6C\u6805\u680F\u6218\u672F\u51FB\u6E83\uFF0C\u5168\u519B\u8986\u6CA1\uFF0C\u6B66\u7530\u5BB6\u4ECE\u6B64\u6CA1\u843D [1] \u3002\u7535\u5F71\u901A\u8FC7\u4E00\u4E2A\u5C0F\u4EBA\u7269\u7684\u89C6\u89D2\u5C55\u5F00\u4E00\u4E2A\u5927\u540D\u5BB6\u65CF\u7684\u5174\u8870\u53F2\uFF0C\u6E32\u67D3\u4E86\u6545\u4E8B\u7684\u60B2\u5267\u60C5\u6000\uFF0C\u5F71\u5B50\u6B66\u58EB\u7684\u906D\u9047\u4F53\u73B0\u51FA\u4E2A\u4EBA\u5728\u5386\u53F2\u5927\u6F6E\u4E2D\u7684\u5FAE\u4E0D\u8DB3\u9053\u3002\u5F71\u7247\u7684\u7ED3\u5C40\u662F\u5F71\u5B50\u6B66\u58EB\u7CBE\u75B2\u529B\u7AED\u5730\u6BD9\u547D\u4E8E\u6C34\u4E2D\uFF0C \u6700\u7EC8\u4E0E\u6B66\u7530\u519B\u65D7\u64E6\u80A9\u800C\u8FC7\u3002\u4EE5\u4E00\u4E2A\u5F71\u5B50\u6B66\u58EB\u53BB\u633D\u6551\u901D\u53BB\u7684\u6B66\u7530\u5BB6\uFF0C\u53BB\u633D\u7559\u4FE1\u7384\u7684\u529B\u91CF\uFF0C\u7EC8\u7A76\u662F\u955C\u82B1\u6C34\u6708 [1] \u3002|Kagemusha.jpg
\u897F\u5317\u504F\u5317=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u963F\u5C14\u5F17\u96F7\u5FB7\u00B7\u5E0C\u533A\u67EF\u514B|\u7C7B \u578B\:\u60CA\u609A\u3001\u60AC\u7591\u3001\u5192\u9669|\u4E3B \u6F14\:\u52A0\u91CC\u00B7\u683C\u5170\u7279\uFF0C\u8A79\u59C6\u65AF\u00B7\u6885\u68EE\uFF0C\u7231\u5A03\u00B7\u739B\u4E3D\u00B7\u68EE\u7279\uFF0C\u6D01\u831C\u00B7\u7F57\u4F0A\u4E1D\u00B7\u5170\u8FEA\u65AF|\u7247 \u957F\:136\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1959\u5E7401\u670817\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:Roger O. Thornhill\uFF08\u52A0\u91CC\u00B7\u683C\u5170\u7279\u9970\uFF09\u662F\u4E2A\u6709\u70B9\u5E7D\u9ED8\u611F\u7684\u666E\u901A\u5E7F\u544A\u5546  \uFF0C\u5728\u4ED6\u548C\u5BA2\u6237\u5403\u996D\u7684\u65F6\u5019\uFF0C\u5FFD\u7136\u4E24\u4E2A\u4EBA\u4E0A\u6765\u7ED1\u67B6\u4E86\u4ED6\uFF0C\u5E76\u53EB\u4ED6Kipling\u3002Roger\u83AB\u540D\u5176\u5999\u5730\u88AB\u5E26\u5230\u4E00\u95F4\u5927\u623F\u5B50\u91CC\uFF0C\u89C1\u5230\u4E86\u51E0\u4E2A\u4E0D\u660E\u8EAB\u4EFD\u7684\u4EBA\uFF0C\u4E3A\u9996\u7684\u4E00\u4E2A\u4E5F\u8BA4\u5B9A\u4ED6\u5C31\u662FKipling\uFF0C\u5E76\u8981\u4ED6\u5408\u4F5C\u4EA4\u51FA\u4E1C\u897F\u3002\u8FD8\u6CA1\u7B49Roger\u660E\u767D\uFF0C\u51E0\u4E2A\u4EBA\u7ED9\u4ED6\u704C\u4E86\u5927\u74F6\u6CE2\u65C1\u9152\uFF0C\u628A\u4ED6\u6276\u4E0A\u4E00\u8F86\u6C7D\u8F66\uFF0C\u770B\u6765\u8981\u5236\u9020\u4E00\u4E2A\u9152\u540E\u9A7E\u8F66\u5760\u6D77\u800C\u6B7B\u7684\u5047\u8C61\u3002Roger\u6726\u80E7\u4E2D\u5C45\u7136\u6CA1\u6709\u51FA\u4E8B\uFF0C\u53EA\u662F\u88AB\u8B66\u5BDF\u6307\u63A7\u9152\u540E\u9A7E\u9A76\u5077\u6765\u7684\u6C7D\u8F66\u3002\u7B2C\u4E8C\u5929\uFF0CRoger\u7684\u4F9B\u8BCD\u6CA1\u6709\u4EBA\u76F8\u4FE1\uFF0C\u5927\u623F\u5B50\u91CC\u7684\u4EBA\u4E5F\u4E00\u53E3\u54AC\u5B9A\u662F\u4ED6\u53C2\u52A0\u5BB4\u4F1A\u540E\u9152\u9189\u800C\u53BB\u7684\u3002\u4E3A\u4E86\u81EA\u5DF1\u7684\u6E05\u767D\uFF0C\u4E5F\u662F\u51FA\u4E8E\u597D\u5947\u5FC3\uFF0CRoger\u6839\u636E\u524D\u665A\u7684\u7EBF\u7D22\uFF0C\u627E\u5230\u51EF\u666E\u6797\u7684\u9152\u5E97\u623F\u95F4\uFF0C\u4F46\u6CA1\u6709\u53D1\u73B0\u4EC0\u4E48\uFF0C\u5374\u53C8\u88AB\u4EBA\u8FFD\u8D76\u3002\u4ED6\u53C8\u6765\u5230\u8054\u5408\u56FD\u5927\u53A6\uFF0C\u60F3\u627E\u5927\u623F\u5B50\u7684\u4E3B\u4EBA\uFF0C\u5374\u80CC\u4E0A\u6740\u5BB3\u8054\u5408\u56FD\u5B98\u5458\u7684\u51F6\u624B\u7684\u7F6A\u540D\u3002\u6B64\u540ERoger\u906D\u5230\u9ED1\u5E2E\u7EC4\u7EC7\u7684\u8FFD\u6740\uFF0C\u4F46\u540C\u65F6\u4E5F\u88ABFBI\u6CE8\u610F\u5230\u5E76\u88ABFBI\u6536\u4E3A\u7279\u5DE5\uFF0C\u6D3E\u9063Eve Kendall\u548CLeonard\u4E88\u4EE5\u534F\u52A9\uFF0C\u6700\u7EC8\u62FF\u5230\u4E86\u9ED1\u5E2E\u7EC4\u7EC7\u7684\u72AF\u7F6A\u8BC1\u636E\u5E76\u548C\u827E\u5A03\u00B7\u574E\u591A\u8D70\u5230\u4E86\u4E00\u8D77\u3002 [3]|North_By_Northwest.jpg
\u4E9A\u5386\u5C71\u5927\u00B7\u6D85\u592B\u65AF\u57FA=\u5236\u7247\u5730\u533A\:\u4FC4\u7F57\u65AF|\u5BFC \u6F14\:\u5FB7\u7C73\u7279\u91CC\u00B7\u74E6\u897F\u5217\u592B/\u8C22\u5C14\u76D6\u00B7\u7231\u68EE\u65AF\u5766|\u7C7B \u578B\:\u5267\u60C5/\u52A8\u4F5C/\u5386\u53F2/\u6218\u4E89|\u4E3B \u6F14\:\u5C3C\u53E4\u62C9\u00B7\u5207\u5C14\u5361\u7D22\u592B\uFF0C\u5C3C\u53E4\u62C9\u00B7\u5965\u8D6B\u6D1B\u666E\u79D1\uFF0C\u5B89\u5FB7\u70C8\u00B7\u963F\u5E03\u91CC\u79D1\u7D22\u592B|\u7247 \u957F\:112 \u5206\u949F/France\:90\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1938-11-25|\u5BF9\u767D\u8BED\u8A00\:\u4FC4\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u6545\u4E8B\u53D1\u751F\u5728\u4FC4\u56FD\u88AB\u8499\u53E4\u4E0D\u65AD\u4FB5\u5360\u653B\u51FB\u7684\u67D0\u5904\uFF0C\u6E14\u592B\u4E9A\u5386\u5C71\u5927\u00B7\u6D85\u592B\u65AF\u57FA\u5F97\u77E5\u6761\u987F\u65CF\u7684\u9A91\u58EB\u8981\u8FDB\u653B\u4ED6\u56FD\u5BB6\u7684\u9634\u8C0B\uFF0C\u6B63\u5F53\u4E00\u4E9B\u4FC4\u56FD\u9886\u5BFC\u4EBA\u8BD5\u56FE\u5B89\u629A\u4FB5\u7565\u8005\u65F6\uFF0C\u7FA4\u4F17\u5374\u9009\u62E9\u4E86\u52A8\u5458\u8D77\u6765\uFF0C\u63A8\u9009\u5185\u592B\u65AF\u57FA\u4E3A\u4ED6\u4EEC\u7684\u53F8\u4EE4\uFF0C\u6761\u987F\u65CF\u53D6\u5F97\u4E86\u4E00\u4E9B\u80DC\u5229\uFF0C\u751A\u81F3\u5360\u9886\u4E86\u666E\u65AF\u6C83\u592B\u57CE\uFF0C\u6700\u540E\uFF0C\u53C8\u559C\u5267\u822C\u5730\u5C06\u4E4B\u524D\u5360\u9886\u7684\u90FD\u4EA4\u4E86\u51FA\u6765\u3002\u5185\u592B\u65AF\u57FA\u548C\u4ED6\u7684\u519B\u961F\u5728\u51B0\u6D77\u4E4B\u6218\u4E2D\u51FB\u8D25\u4E86\u6761\u987F\u65CF\u4EBA\u3002|Alexander_Nevsky.jpg
\u7A88\u7A95\u6DD1\u5973=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u4E54\u6CBB\u00B7\u5E93\u514B|\u7C7B \u578B\:\u7231\u60C5\uFF0C\u559C\u5267|\u4E3B \u6F14\:\u5965\u9EDB\u4E3D\u00B7\u8D6B\u672C\uFF0C\u96F7\u514B\u65AF\u00B7\u54C8\u91CC\u68EE\uFF0C\u6770\u745E\u7C73\u00B7\u5E03\u96F7\u7279|\u7247 \u957F\:170\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1964-12-25 \uFF08\u7F8E\u56FD\uFF09|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u5356\u82B1\u5973\u4F0A\u8389\u838E\u00B7\u675C\u5229\u7279\u5C14\uFF0C\u957F\u5F97\u7709\u6E05\u76EE\u79C0\uFF0C\u806A\u660E\u4F36\u4FD0\uFF0C\u4F46\u51FA\u8EAB\u5BD2\u5FAE\uFF0C\u5BB6  \u5883\u8D2B\u5BD2\u3002\u5979\u6BCF\u5929\u5230\u8857\u5934\u53EB\u5356\u9C9C\u82B1\uFF0C\u8D5A\u70B9\u94B1\u517B\u6D3B\u81EA\u5DF1\u8865\u8D34\u7236\u4EB2\u3002\u4E00\u5929\uFF0C\u4F0A\u8389\u838E\u4F4E\u4FD7\u7684\u53E3\u97F3\u5F15\u8D77\u4E86\u8BED\u8A00\u5B66\u5BB6\u5E0C\u91D1\u65AF\u6559\u6388\u7684\u6CE8\u610F\uFF0C\u6559\u6388\u5938\u53E3\u53EA\u8981\u7ECF\u8FC7\u4ED6\u7684\u8BAD\u7EC3\uFF0C\u5356\u82B1\u5973\u4E5F\u53EF\u4EE5\u6210\u4E3A\u8D35\u592B\u4EBA\u3002\u4F0A\u8389\u838E\u89C9\u5F97\u6559\u6388\u8BF4\u7684\u8BDD\u5BF9\u5979\u662F\u4E00\u4E2A\u673A\u4F1A\uFF0C\u5C31\u4E3B\u52A8\u4E0A\u95E8\u8981\u6C42\u6559\u6388\u8BAD\u7EC3\u5979\uFF0C\u5E76\u4ED8\u5B66\u8D39\u3002\u88AB\u5632\u5F04\u540E\uFF0C\u6559\u6388\u7684\u670B\u53CB\u76AE\u514B\u6797\uFF08\u4E3A\u4E86\u6210\u5168\u4F0A\u8389\u838E\uFF09\u548C\u4ED6\u6253\u8D4C\uFF0C\u5982\u679C\u8BA9\u4F0A\u8389\u838E\u4EE5\u8D35\u592B\u4EBA\u7684\u8EAB\u4EFD\u51FA\u5E2D\u4E24\u4E2A\u6708\u540E\u5C06\u4E3E\u529E\u7684\u5927\u4F7F\u6E38\u56ED\u4F1A\u800C\u4E0D\u88AB\u4EBA\u8BC6\u7834\u771F\u76F8\uFF0C\u90A3\u4E48\u76AE\u514B\u6797\u613F\u610F\u627F\u62C5\u4E00\u5207\u8BD5\u9A8C\u8D39\u7528\u548C\u4F0A\u8389\u838E\u7684\u5B66\u8D39\uFF0C\u8FD9\u6FC0\u8D77\u4E86\u6559\u6388\u7684\u6597\u5FD7\uFF0C\u5E0C\u91D1\u65AF\u6B23\u7136\u63A5\u53D7\u4E86\u6311\u6218\u3002\u4ED6\u662F\u4E0D\u7518\u793A\u5F31\u7684\uFF0C\u4ED6\u4ECE\u6700\u57FA\u672C\u7684\u5B57\u6BCD\u53D1\u97F3\u5F00\u59CB\u6559\u8D77\u3002\u5E0C\u91D1\u65AF\u662F\u4E2A\u7CBE\u529B\u65FA\u76DB\u548C\u8BB2\u7A76\u79D1\u5B66\u7684\u5B66\u8005\uFF0C\u5BF9\u6BCF\u4E00\u4EF6\u611F\u5174\u8DA3\u7684\u4E8B\u90FD\u80FD\u5E9F\u5BDD\u5FD8\u98DF\u3002\u4ED6\u80F8\u6000\u5766\u8361\u3001\u4E1D\u6BEB\u4E0D\u6000\u4EFB\u4F55\u6076\u610F\uFF0C\u4F46\u4ED6\u53C8\u8C61\u5B69\u5B50\u4E00\u6837\uFF0C\u6BEB\u4E0D\u987E\u53CA\u4ED6\u4EBA\u7684\u611F\u60C5\uFF0C\u5BF9\u4F0A\u8389\u838E\u4E25\u52A0\u8BAD\u7EC3\u3002\u6709\u4E00\u6B21\uFF0C\u5E0C\u91D1\u65AF\u5E26\u4F0A\u8389\u838E\u53BB\u53C2\u52A0\u6BCD\u4EB2\u7684\u5BB6\u5BB4\u65F6,\u5E74\u8F7B\u7684\u7EC5\u58EB\u5F17\u96F7\u8FEA\u88AB\u4F0A\u8389\u838E\u7684\u7F8E\u8C8C\u548C\u8C08\u5410\u81EA\u82E5\u7684\u795E\u60C5\u6DF1\u6DF1\u6253\u52A8,\u4E00\u89C1\u503E\u5FC3,\u7ADF\u7136\u4E1D\u6BEB\u4E5F\u8BA4\u4E0D\u51FA\u5979\u5C31\u662F\u66FE\u7ECF\u5728\u96E8\u4E2D\u5411\u4ED6\u53EB\u5356\u7684\u80AE\u810F\u7684\u5356\u82B1\u59D1\u5A18\u3002\u5E0C\u91D1\u65AF\u5DF2\u7ECF40\u591A\u5C81\uFF0C\u8FD8\u672A\u7ED3\u5A5A\uFF0C\u4ED6\u4ECE\u6765\u770B\u4E0D\u4E0A\u5E74\u8F7B\u59D1\u5A18\uFF0C\u53EF\u5728\u751F\u6D3B\u4E0A\u7ADF\u7136\u79BB\u4E0D\u5F00\u4F0A\u8389\u838E\u4E86\u3002\u4ED6\u7684\u8863\u670D\u996E\u98DF\u548C\u7EA6\u4F1A\u5B89\u6392\uFF0C\u5168\u51ED\u4F0A\u8389\u838E\u7167\u6599\u3002\u7136\u800C\u4F7F\u4F0A\u8389\u838E\u6C14\u607C\u7684\u662F\u5E0C\u91D1\u65AF\u7B80\u5355\u7C97\u66B4\u7684\u813E\u6C14\u3002\u4ED6\u6559\u5979\u6E29\u6587\u5C14\u96C5\u7684\u7528\u8BED\uFF0C\u5374\u4ECE\u4E0D\u7528\u6E29\u6587\u5C14\u96C5\u7684\u6001\u5EA6\u5BF9\u5F85\u5979\u30026\u4E2A\u6708\u540E\uFF0C\u5E0C\u91D1\u65AF\u6EE1\u6000\u4FE1\u5FC3\u5730\u5E26\u4F0A\u8389\u838E\u548C\u76AE\u514B\u6797\u4E00\u8D77\u51FA\u5E2D\u5E0C\u814A\u5927\u4F7F\u4E3E\u529E\u7684\u62DB\u5F85\u4F1A\u3002\u4F0A\u8389\u838E\u662F\u4EE5\u76AE\u514B\u6797\u4E0A\u6821\u548C\u5E0C\u91D1\u65AF\u6559\u6388\u7684\u8FDC\u623F\u4EB2\u621A\u7684\u8EAB\u4EFD\u53C2\u52A0\u8FD9\u6B21\u5927\u4F7F\u7684\u62DB\u5F85\u4F1A\u7684\uFF0C\u5979\u5168\u529B\u4EE5\u8D74\uFF0C\u8C08\u7B11\u81EA\u82E5\uFF0C\u98CE\u5EA6\u7FE9\u7FE9\uFF0C\u5149\u5F69\u7167\u4EBA\u3002\u5F53\u5979\u51FA\u73B0\u5E76\u53D7\u5230\u5973\u738B\u4E0E\u738B\u5B50\u7684\u9752\u7750\u540E\uFF0C\u4EBA\u4EEC\u505C\u6B62\u4E86\u4EA4\u8C08\uFF0C\u6B23\u8D4F\u7740\u5979\u4EE4\u4EBA\u503E\u5012  \u7684\u4EEA\u6001\u3002\u5979\u7684\u5F85\u4EBA\u63A5\u7269\u5706\u719F\u800C\u8001\u7EC3\uFF0C\u800C\u53C8\u6070\u5230\u597D\u5904\uFF0C\u5E0C\u91D1\u65AF\u7684\u7B2C\u4E00\u4E2A\u5B66\u751F\u5C3C\u6CE2\u59C6\u514B\u4E3A\u542C\u51FA\u5979\u7684\u51FA\u8EAB\u7528\u5C3D\u770B\u5BB6\u672C\u9886\u4E0E\u4F0A\u8389\u838E\u5468\u65CB\uFF0C\u5374\u88AB\u4F0A\u8389\u838E\u5F04\u5F97\u6655\u5934\u8F6C\u5411\uFF0C\u5931\u8D25\u800C\u5F52\uFF0C\u5E0C\u91D1\u65AF\u6210\u529F\u4E86\u3002\u4F0A\u8389\u838E\u5728\u62DB\u5F85\u4F1A\u4E0A\u5149\u5F69\u593A\u76EE\uFF01\u4F46\u5F53\u56DE\u5230\u5BB6\u91CC\u540E\uFF0C\u7531\u4E8E\u5E0C\u91D1\u65AF\u65E0\u89C6\u75B2\u60EB\u4E0D\u582A\u7684\u4F0A\u8389\u838E\u7684\u5B58\u5728\uFF0C\u800C\u662F\u53EA\u987E\u548C\u670B\u53CB\u5E86\u795D\u6253\u8D4C\u7684\u6210\u529F\uFF0C\u5BF9\u672A\u6765\u5145\u6EE1\u6050\u60E7\u7684\u4F0A\u8389\u838E\u4E0D\u88AB\u7406\u89E3\uFF0C\u4F24\u5FC3\u4E4B\u4E0B\uFF0C\u6124\u7136\u79BB\u5F00\u4E86\u5E0C\u91D1\u65AF\u7684\u5BB6\u3002\u5979\u5728\u95E8\u53E3\u9047\u5230\u4E86\u75F4\u60C5\u7684\u5F17\u96F7\u8FEA\uFF0C\u5728\u9A6C\u573A\u89C1\u8FC7\u540E\u8FFD\u6C42\u4E0D\u6210\uFF0C\u4ED6\u4FBF\u6BCF\u5929\u665A\u4E0A\u51E0\u4E4E\u90FD\u6765\u5230\u4F0A\u8389\u838E\u7A97\u4E0B\u5F98\u5F8A\uFF0C\u9ED8\u9ED8\u5730\u5173\u6CE8\u7740\u4F0A\u8389\u838E\uFF0C\u4F0A\u8389\u838E\u4E3A\u4ED6\u7684\u75F4\u5FC3\u611F\u52A8\u3002\u867D\u7136\u5E0C\u91D1\u65AF\u6001\u5EA6\u66B4\u8E81\uFF0C\u7136\u800C\u5374\u662F\u6F5C\u79FB\u9ED8\u5316\uFF0C\u65E5\u4E45\u751F\u60C5\uFF0C\u5728\u4F0A\u8389\u838E\u8D4C\u6C14\u51FA\u8D70\u4E4B\u540E\u56E0\u6B64\u53D8\u5F97\u5341\u5206\u82E6\u95F7\uFF0C\u4ED6\u5230\u6BCD\u4EB2\u5BB6\u5BFB\u6C42\u5E2E\u52A9\uFF0C\u5374\u610F\u5916\u76F8\u9047\uFF0C\u53EF\u4E24\u4EBA\u5374\u53C8\u5435\u4E86\u4E00\u67B6\u3002\u4F0A\u8389\u838E\u8868\u793A\u8981\u5AC1\u7ED9\u5F17\u96F7\u8FEA\uFF0C\u5E0C\u91D1\u65AF\u65E2\u60CA\u8BB6\u53C8\u751F\u6C14\uFF0C\u6124\u7136\u79BB\u53BB\u3002\u4F46\u662F\u56DE\u5BB6\u9014\u4E2D\u5374\u53C8\u4E0D\u53EF\u6291\u5236\u5730\u60F3\u8D77\u4F0A\u8389\u838E\uFF0C\u8BA4\u4E3A\u4F0A\u8389\u838E\u5DF2\u878D\u5165\u4ED6\u7684\u751F\u547D\u3002 [1]|My_Fair_Lady.jpg
\u7F57\u9A6C\u5047\u65E5=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u5A01\u5EC9\u00B7\u60E0\u52D2|\u7C7B \u578B\:\u7231\u60C5|\u4E3B \u6F14\:\u5965\u9EDB\u4E3D\u00B7\u8D6B\u672C\uFF0C\u683C\u91CC\u9AD8\u5229\u00B7\u6D3E\u514B|\u7247 \u957F\:118 min\uFF0C117 min \uFF08\u526A\u5207\u7248\uFF09|\u4E0A\u6620\u65F6\u95F4\:1953\u5E748\u670827\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED\uFF0C\u610F\u5927\u5229\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u7F57\u9A6C\u5047\u65E5 \u5B89\u59AE\u516C\u4E3B\u4F5C\u4E3A\u738B\u4F4D\u7EE7\u627F\u4EBA\u5C06\u51FA\u8BBF\u6B27\u6D32\u7684\u5404\u5927\u57CE\u5E02\u3002\u6D88\u606F\u4E00\u7ECF\u4F20\u51FA\u4FBF\u5F15\u8D77\u4E86\u6781\u5927\u7684\u8F70\u52A8\u3002\u5B89\u59AE\u516C\u4E3B\u6B27\u6D32\u4E4B\u884C\u7684\u6700\u540E\u4E00\u7AD9\u662F\u7F57\u9A6C\uFF0C\u5B89\u59AE\u516C\u4E3B\u5F88\u60F3\u5C3D\u60C5\u5730\u9971\u89C8\u4E00\u4E0B\u7F57\u9A6C\u7684\u4F18\u7F8E\u98CE\u5149\uFF0C\u53EF\u4F8D\u4ECE\u4EEC\u4EE5\u516C\u4E3B\u8EAB\u4EFD\u9AD8\u8D35\u3001\u4E0D\u5B9C\u5728\u9ECE\u6C11\u767E\u59D3\u9762\u524D\u629B\u5934\u9732\u9762\u4E3A\u7531\u62D2\u7EDD\u4E86\uFF0C\u5E76\u7ED9\u5979\u6CE8\u5C04\u4E86\u9547\u9759\u5242\u3002\u516C\u4E3B\u5728\u836F\u6548\u53D1\u4F5C\u524D\u5047\u88C5\u7761\u7740\u4E86\uFF0C\u5F85\u4F8D\u4ECE\u4EEC\u51FA\u53BB\u540E\uFF0C\u5979\u5077\u5077\u8D8A\u7A97\u6E9C\u4E86\u51FA\u6765\u3002\u7136\u800C\u6CA1\u901B\u591A\u4E45\uFF0C\u9547\u9759\u5242\u7684\u836F\u6548\u5C31\u4EA7\u751F\u4E86\u4F5C\u7528\uFF0C\u4F7F\u516C\u4E3B\u5728\u5E7F\u573A\u9644\u8FD1\u55B7\u6C34\u6C60\u8FB9\u7684\u4E00\u6761\u957F\u6905\u4E0A\u8FF7\u8FF7\u7CCA\u7CCA\u5730\u7761\u7740\u4E86\u3002\u4E0E\u6B64\u540C\u65F6\uFF0C\u7F8E\u56FD\u65B0\u95FB\u793E\u7684\u7A77\u8BB0\u8005\u4E54\u00B7\u5E03\u83B1\u5FB7\u91CC\u6070\u597D\u7ECF\u8FC7\u8FD9\u91CC\uFF0C\u4E54\u521A\u521A\u4ECE\u670B\u53CB\u90A3\u91CC\u6253\u724C\u5F52\u6765\uFF0C\u4EE5\u4E3A\u8FD9\u662F\u4E00\u4E2A\u5728\u72C2\u6B22\u4E2D\u88AB\u704C\u9189\u7684\u5C11\u5973\uFF0C\u5C31\u79DF\u4E86\u4E00\u8F86\u51FA\u79DF\u8F66\u60F3\u628A\u5979\u9001\u56DE\u5BB6\u3002\u53EF\u662F\u516C\u4E3B\u7761\u5F97\u7279\u522B\u6C89\uFF0C\u600E\u4E48\u4E5F\u53EB\u4E0D\u9192\uFF0C\u65E0\u5948\u4E4B\u4E0B\uFF0C\u4E54\u53EA\u597D \u628A\u5979\u5E26\u56DE\u4E86\u81EA\u5DF1\u7684\u4F4F\u6240\uFF0C\u5E76\u5BF9\u5979\u7761\u81EA\u5DF1\u7684\u5E8A\u611F\u5230\u4E0D\u6EE1\uFF0C\u4E8E\u662F\u5C06\u5B89\u59AE\u516C\u4E3B\u653E\u5230\u4E86\u6C99\u53D1\u4E0A\u3002\u7B2C\u4E8C\u5929\uFF0C\u62A5\u7EB8\u4E0A\u7684\u7279\u522B\u516C\u544A\u4F7F\u4E54\u610F\u8BC6\u5230\u4ED6\u5E26\u56DE\u7684\u5C11\u5973\u5C31\u662F\u5B89\u59AE\u516C\u4E3B\uFF0C\u4E8E\u662F\u4ED6\u6B23\u559C\u82E5\u72C2\uFF0C\u6253\u7B97\u5199\u4E00\u7BC7\u5173\u4E8E\u516C\u4E3B\u5185\u5E55\u7684\u72EC\u5BB6\u62A5\u9053\u3002\u516C\u4E3B\u9192\u540E\u53D1\u73B0\u4E86\u964C\u751F\u7684\u4E54\uFF0C\u4E54\u8FDE\u5FD9\u89E3\u91CA\uFF0C\u516C\u4E3B\u624D\u5B89\u5FC3\u4E86\u3002\u5979\u5411\u4E54\u501F\u4E86\u4E00\u4E9B\u94B1\uFF0C\u7136\u540E\u544A\u522B\u4E86\u4ED6\uFF0C\u53C8\u5230\u7F57\u9A6C\u5927\u8857\u4E0A\u95F2\u901B\u4E86\u3002\u4E54\u8D76\u5FD9\u7ED9\u4ED6\u7684\u6444\u5F71\u5E08\u670B\u53CB\u6B27\u6587\u6253\u7535\u8BDD\uFF0C\u8BA9\u4ED6\u51C6\u5907\u597D\u3002\u540C\u65F6\u81EA\u5DF1\u8DDF\u8E2A\u516C\u4E3B\uFF0C\u5728\u897F\u73ED\u7259\u5E7F\u573A\u4E0A\u4F6F\u88C5\u548C\u5979\u5076\u9047\uFF0C\u4FBF\u81EA\u544A\u594B\u52C7\u5730\u8981\u4E3A\u516C\u4E3B\u505A\u5BFC\u6E38\uFF0C\u9A91\u7740\u6469\u6258\u8F66\u5E26\u7740\u5979\u6E38\u89C8\u7F57\u9A6C\u57CE\uFF0C\u540C\u65F6\uFF0C\u6B27\u6587\u4E5F\u9A7E\u9A76\u7740\u5C0F\u6C7D\u8F66\u8DDF\u5728\u4ED6\u4EEC\u540E\u9762\uFF0C\u62CD\u4E0B\u4E86\u8BB8\u591A\u73CD\u8D35\u7684\u955C\u5934\u3002\u7136\u800C\u8FD9\u4E00\u5207\uFF0C\u516C\u4E3B\u6D51\u7136\u4E0D\u89C9\u3002\u516C\u4E3B\u7684\u5931\u8E2A\u5F15\u8D77\u4E86\u5B98\u5458\u548C\u4F8D\u4ECE\u4EEC\u7684\u60CA\u614C\uFF0C\u56FD\u738B\u79D8\u5BC6\u6D3E\u51FA\u4E86\u8BB8\u591A\u4FBF\u8863\u56DB\u5904\u5BFB\u627E\u516C\u4E3B\u7684\u4E0B\u843D\u3002\u4FBF\u8863\u5728\u4E54\u9886\u7740\u516C\u4E3B\u6765\u5230\u6C34\u4E0A\u821E\u5385\u53C2\u52A0\u821E\u4F1A\u65F6\u53D1  \u73B0\u4ED6\u4EEC\u4E86\uFF0C\u4ED6\u4EEC\u8BF7\u516C\u4E3B\u548C\u4ED6\u4EEC\u56DE\u53BB\uFF0C\u800C\u516C\u4E3B\u575A\u51B3\u4E0D\u80AF\uFF0C\u4FBF\u8863\u4EEC\u8981\u5F3A\u884C\u7ED1\u67B6\u5979\u56DE\u53BB\uFF0C\u4E54\u548C\u6B27\u6587\u540C\u4ED6\u4EEC\u53AE\u6253\u8D77\u6765\uFF0C\u800C\u4EFB\u6027\u8C03\u76AE\u7684\u516C\u4E3B\u4E5F\u5927\u6253\u51FA\u624B\uFF0C\u5341\u5206\u5F00\u5FC3\u3002\u8D81\u7740\u6DF7\u4E71\uFF0C\u4E54\u5E26\u7740\u516C\u4E3B\u9003\u4E4B\u592D\u592D\uFF0C\u800C\u90A3\u4E9B\u4FBF\u8863\u4EEC\u5374\u88AB\u5F53\u5730\u8B66\u5BDF\u6293\u8D70\u4E86\u3002\u4E00\u5929\u8FC7\u53BB\u4E86\uFF0C\u516C\u4E3B\u7EC8\u4E8E\u8981\u56DE\u5BAB\u4E86\uFF0C\u53EF\u6B64\u65F6\u5979\u548C\u4E54\u53D1\u73B0\u5F7C\u6B64\u95F4\u64E6\u51FA\u4E86\u7231\u7684\u706B\u82B1\uFF0C\u5760\u5165\u4E86\u60C5\u7F51\u3002\u600E\u5948\u516C\u4E3B\u6BD5\u7ADF\u662F\u516C\u4E3B\uFF0C\u5E73\u6C11\u7EC8\u7A76\u662F\u5E73\u6C11\uFF0C\u4E24\u4EBA\u53EA\u80FD\u4F9D\u4F9D\u60DC\u522B\u3002\u4E54\u7684\u670B\u53CB\u6B27\u6587\u5728\u548C\u516C\u4E3B\u63E1\u624B\u540E\u51B3\u5FC3\u629B\u5F03\u529F\u6210\u540D\u5C31\u4E4B\u826F\u673A\uFF0C\u5C06\u7167\u7247\u9001\u4E88\u516C\u4E3B\u7559\u5FF5\u3002\u6700\u540E\uFF0C\u5728\u6DF1\u60C5\u7684\u56DB\u76EE\u5BF9\u671B\u4E2D\uFF0C\u516C\u4E3B\u8F7B\u8F7B\u5730\u5BF9\u4E54\u8BF4\u4E86\u58F0\u518D\u89C1\u2026\u2026 [2]|Roman_Holiday.jpg
\u8D64\u58C1=\u5236\u7247\u5730\u533A\:\u4E2D\u56FD|\u5BFC \u6F14\:\u5434\u5B87\u68EE|\u7C7B \u578B\:\u5386\u53F2\uFF0C\u6218\u4E89\uFF0C\u53E4\u88C5|\u4E3B \u6F14\:\u91D1\u57CE\u6B66\uFF0C\u6881\u671D\u4F1F\uFF0C\u5F20\u9707\uFF0C\u6797\u5FD7\u73B2\uFF0C\u5F20\u4E30\u6BC5\uFF0C\u80E1\u519B\uFF0C\u8D75\u8587\uFF0C\u4E2D\u6751\u72EE\u7AE5|\u7247 \u957F\:\u4E2D\u56FD146\u5206\u79CD\uFF0C\u65E5\u672C150\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:2008\u5E747\u670810\u65E5\uFF0C2009\u5E741\u67087\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u4E2D\u6587|\u5267\u60C5\u7B80\u4ECB\:\u5F71\u7247\u4EE5\u957F\u5742\u5761\u4E4B\u6218\u5F00\u573A\uFF0C\u66F9\u64CD\u5728\u51FB\u6E83\u5218\u5907\u540E\uFF0C\u8BA4\u4E3A\u5BF9\u4ED6\u79F0\u9738\u5929\u4E0B\u6709\u5A01\u80C1\u7684\u662F\u6C5F\u4E1C\uFF0C\u518D\u52A0\u4E0A\u66F9\u64CD\u949F\u7231\u7684\u5C0F\u4E54\u8A93\u6B7B\u4E0D\u4ECE\uFF0C\u4EE4\u4ED6\u5927\u53D1\u96F7\u9706\uFF0C\u6267\u610F\u653B\u6253\u6C5F\u4E1C\u3002\u5B59\u6743\u6D3E\u9C81\u8083\u4EE5\u540A\u5501\u5218\u8868\u4E4B\u540D\u4E0E\u5218\u5907\u4F1A\u9762\uFF0C\u5546\u8BA8\u8054\u5408\u6297\u66F9\u7684\u4E8B\u60C5\u3002\u5218\u5907\u5728\u540C\u610F\u4E86\u4E0E\u6C5F\u4E1C\u8054\u5408\u6297\u66F9\u7684\u5EFA\u8BAE\u4E4B\u540E\uFF0C\u6D3E\u8BF8\u845B\u4EAE\u524D\u5F80\u6C5F\u4E1C\u3002\u5B59\u6743\u7684\u59B9\u59B9\u5B59\u5C1A\u9999\u4E0E\u9C81\u8083\u7528\u6FC0\u5C06\u6CD5\u575A\u5B9A\u4E86\u5B59\u6743\u6297\u66F9\u7684\u51B3\u5FC3\uFF0C\u5E76\u4E14\u628A\u5468\u745C\u53EC\u56DE\uFF0C\u4E3B\u6301\u6297\u66F9\u3002\u4E24\u519B\u6700\u7EC8\u5728\u8D64\u58C1\u76F8\u9047\uFF0C\u5C0F\u4E54\u591C\u63A2\u66F9\u8425\uFF0C\u4E0E\u66F9\u64CD\u8BBA\u8336\u9053\u62D6\u5EF6\u65F6\u95F4\uFF0C\u6700\u7EC8\u8054\u519B\u6218\u80DC\u66F9\u519B\uFF0C\u5C0F\u4E54\u4E0E\u5176\u5B50\u5E73\u5B89\u5747\u5B89\u7136\u65E0\u6059\u3002 [4]|Red_Cliff.jpg
\u864E\u8C79\u5C0F\u9738\u738B=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u4E54\u6CBB\u00B7\u7F57\u4F0A\u00B7\u5E0C\u5C14|\u7C7B \u578B\:\u897F\u90E8\uFF0C\u5267\u60C5\uFF0C\u72AF\u7F6A\uFF0C\u5192\u9669|\u4E3B \u6F14\:\u4FDD\u7F57\u00B7\u7EBD\u66FC\uFF0C\u7F57\u4F2F\u7279\u00B7\u96F7\u5FB7\u798F\uFF0C\u51EF\u745F\u7433\u00B7\u7F57\u65AF|\u7247 \u957F\:110\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1969\u5E749\u670823\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED\uFF0C\u897F\u73ED\u7259\u8BED|\u5267\u60C5\u7B80\u4ECB\:19\u4E16\u7EAA\u672B\u7684\u7F8E\u56FD\u897F\u90E8\u5C0F\u9547\u4E0A\uFF0C\u52AB\u532A\u5934\u76EE\u5E03\u5947\u00B7\u5361\u897F\u8FEA\uFF08\u4FDD\u7F57\u00B7\u7EBD\u66FC\u9970\uFF09\u548C\u4ED6\u7684\u642D\u6863\u5723\u4E39\u65AF\u5C0F\u5B50\uFF08\u7F57\u4F2F\u7279\u00B7\u96F7\u5FB7\u798F\u9970\uFF09\u7EC4\u6210\u7684\u201C\u864E\u8C79\u5C0F\u9738\u738B\u201D\u5728\u5F53\u5730\u5A01\u540D\u8D6B\u8D6B\uFF0C\u4E24\u4EBA\u5728\u5C0F\u9547\u4E0A\u56DB\u5904\u62A2\u52AB\u94F6\u884C\uFF0C\u4E0E\u5BF9\u624B\u51F6\u6B8B\u640F\u6740\uFF0C\u4E0E\u8B66\u5BDF\u673A\u667A\u5468\u65CB\u3002\u4E00\u5929\uFF0C\u5E03\u5947\u5728\u6253\u8D25\u4E86\u524D\u6765\u4E0E\u81EA\u5DF1\u51B3\u6597\u7684\u624B\u4E0B\u54C8\u7EF4\u00B7\u7F57\u6839\uFF08\u7279\u5FB7\u00B7\u5361\u897F\u8FEA\u9970\uFF09\u540E\uFF0C\u5F97\u77E5\u7F57\u6839\u4E00\u4F19\u51C6\u5907\u62A2\u52AB\u98DE\u4EBA\u516C\u53F8\u7684\u90AE\u8F66\uFF0C\u4FBF\u4E0E\u5723\u4E39\u65AF\u5C0F\u5B50\u7387\u9886\u624B\u4E0B\u4F9D\u65E7\u6309\u7167\u539F\u8BA1\u5212\u6210\u529F\u6253\u52AB\u4E86\u98DE\u4EBA\u516C\u53F8\u7684\u90AE\u8F66\uFF0C\u5374\u4E0D\u6599\u56E0\u6B64\u62DB\u6765\u4E00\u961F\u9A91\u8B66\u7684\u8FFD\u6355\uFF0C\u4F46\u4E24\u4EBA\u4ECD\u8EB2\u8FC7\u4E86\u6B64\u6B21\u8FFD\u6355\u3002\u4E0D\u4E45\uFF0C\u5E03\u5947\u548C\u5723\u4E39\u65AF\u518D\u6B21\u51FA\u9A6C\u6253\u52AB\u98DE\u4EBA\u90AE\u8F66\uFF0C\u4F46\u4E4B\u524D\u5E03\u5947\u548C\u5723\u4E39\u65AF\u7684\u5F3A\u76D7\u884C\u5F84\u5DF2\u7ECF\u60F9\u607C\u4E86\u94C1\u8DEF\u5927\u4EA8\uFF0C\u65E9\u6709\u51C6\u5907\u5927\u4EA8\u8BF7\u6765\u4E86\u51E0\u4F4D\u597D\u624B\u5BF9\u4E24\u4EBA\u7D27\u8FFD\u4E0D\u820D\uFF0C\u5E03\u5947\u548C\u5723\u4E39\u65AF\u4ED3\u7687\u9003\u7A9C\uFF0C\u4E0D\u6599\u8FFD\u5175\u975E\u5E38\u6709\u7ECF\u9A8C\uFF0C\u4EFB\u51ED\u5E03\u5947\u800D\u5C3D\u8BA1\u8C0B\u548C\u624B\u6BB5\u4F9D\u65E7\u65E0\u6CD5\u6446\u8131\u4ED6\u4EEC\u7684\u8FFD\u8E2A\u3002\u8D70\u6295\u65E0\u8DEF\u7684\u5E03\u5947\u548C\u5723\u4E39\u65AF\u6700\u540E\u65E0\u6CD5\u53EA\u5F97\u5F03\u9A6C\u722C\u4E0A\u5C71\u5D16\u8DF3\u4E0B\u6DF1\u6DA7\u9003\u751F\u3002\u9003\u751F\u7684\u4E24\u4EBA\u627E\u5230\u57C3\u5854\u00B7\u666E\u83B1\u65AF\uFF08\u51EF\u745F\u7433\u00B7\u7F57\u65AF\u9970\uFF09\uFF0C\u5E76\u5546\u8BAE\u4E00\u8D77\u524D\u5F80\u9065\u8FDC\u7684\u73BB\u5229\u7EF4\u4E9A\uFF0C\u5728\u5F02\u56FD\u4ED6\u4E61\uFF0C\u538C\u5026\u4E86\u4E00\u5207\u7684\u5E03\u5947\u548C\u5723\u4E39\u65AF\u51B3\u5B9A\u91D1\u76C6\u6D17\u624B\u8D70\u4E0A\u6B63\u9053\uFF0C\u5F53\u8D77\u4E86\u4E00\u540D\u77FF\u4E3B\u7684\u4FDD\u9556\u3002\u597D\u666F\u4E0D\u957F\uFF0C\u5728\u4ECE\u94F6\u884C\u53D6\u6B3E\u7684\u8FD4\u7A0B\u9014\u4E2D\uFF0C\u77FF\u4E3B\u5374\u88AB\u4E00\u4F19\u52AB\u532A\u6253\u6B7B\u3002\u65E0\u5948\u4E4B\u4E2D\u5E03\u5947\u548C\u5723\u4E39\u65AF\u53EA\u597D\u91CD\u64CD\u65E7\u4E1A\uFF0C\u4F46\u57C3\u5854\u5374\u56E0\u6B64\u79BB\u5F00\u4E86\u4ED6\u4EEC\u56DE\u5230\u4E86\u7F8E\u56FD\u3002\u4E4B\u540E\uFF0C\u4E24\u4EBA\u610F\u5916\u66B4\u9732\u4E86\u8EAB\u4EFD\uFF0C\u88AB\u8FFD\u8D76\u800C\u6765\u7684\u8B66\u5BDF\u91CD\u91CD\u5305\u56F4\uFF0C\u6BEB\u65E0\u751F\u8FD8\u5E0C\u671B\u7684\u5E03\u5947\u548C\u5723\u4E39\u65AF\u51B3\u5B9A\u51B2\u51FA\u91CD\u56F4\u3002 [1-2]\u300A\u864E\u8C79\u5C0F\u9738\u738B\u300B\u6D77\u62A5|Butch_Cassidy_And_The_Sundance_Kid.jpg
\u4EBA\u518D\u56E7\u9014\u4E4B\u6CF0\u56E7=\u5236\u7247\u5730\u533A\:\u4E2D\u56FD\u5927\u9646|\u5BFC \u6F14\:\u5F90\u5CE5|\u7C7B \u578B\:\u559C\u5267\u3001\u5267\u60C5\u3001\u5192\u9669|\u4E3B \u6F14\:\u5F90\u5CE5\uFF0C\u738B\u5B9D\u5F3A\uFF0C\u9EC4\u6E24\uFF0C\u8303\u51B0\u51B0\uFF0C\u9676\u8679\uFF0C\u8C22\u6960|\u7247 \u957F\:105\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:2012\u5E7412\u670812\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u666E\u901A\u8BDD\uFF0C\u6CF0\u8BED\uFF0C\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u300A\u6CF0\u56E7\u300B \u5267\u7167 \u5546\u4E1A\u6210\u529F\u4EBA\u58EB\u5F90\u6717\uFF08\u5F90\u5CE5\u9970\uFF09\u7528\u4E86\u4E94\u5E74\u65F6\u95F4\u53D1\u660E\u4E86\u4E00\u79CD\u53EB\u201C\u6CB9\u9738\u201D\u7684\u795E\u5947\u4EA7\u54C1\u2014\u2014\u6BCF\u6B21\u6C7D\u8F66\u52A0\u6CB9\u53EA\u9700\u52A0\u5230\u4E09\u5206\u4E4B\u4E8C\uFF0C\u518D\u6EF4\u51652\u6EF4\u201C\u6CB9\u9738\u201D\uFF0C\u6CB9\u7BB1\u7684\u6C7D\u6CB9\u5C31\u4F1A\u53D8\u6210\u6EE1\u6EE1\u4E00\u7BB1\u3002\u5F90\u6717\u7684\u540C\u5B66\u517C\u5546\u4E1A\u7ADE\u4E89\u5BF9\u624B\u9AD8\u535A\uFF08\u9EC4\u6E24\u9970\uFF09\u60F3\u628A\u8FD9\u4E2A\u53D1\u660E\u4E00\u6B21\u6027\u5356\u7ED9\u6CD5\u56FD\u4EBA\uFF0C\u4F46\u5F90\u6717\u575A\u51B3\u4E0D\u540C\u610F\uFF0C\u4ED6\u5E0C\u671B\u6DF1\u5165\u5F00\u53D1\u7814\u7A76\uFF0C \u628A\u201C\u6CB9\u9738\u201D\u53D1\u626C\u5149\u5927\uFF0C\u5F97\u5230\u66F4\u8FDC\u7684\u6536\u76CA\u3002\u4E24\u4E2A\u4EBA\u5404\u6292\u5DF1\u89C1\uFF0C\u4E89\u8BBA\u4E0D\u4F11\uFF0C\u4E00\u76F4\u65E0\u679C\u3002\u7531\u4E8E\u4E24\u4EBA\u80A1\u4EFD\u76F8\u540C\uFF0C\u552F\u6709\u5F97\u5230\u516C\u53F8\u6700\u5927\u80A1\u4E1C\u5468\u626C\u7684\u6388\u6743\u4E66\uFF0C\u65B9\u53EF\u8FBE\u5230\u5404\u81EA\u76EE\u7684\u3002\u5F53\u5F97\u77E5\u5468\u626C\u5728\u6CF0\u56FD\u540E\uFF0C\u5F90\u6717\u7ACB\u523B\u542F\u7A0B\u5BFB\u627E\uFF0C\u800C\u9AD8\u535A\u83B7\u6089\u540E\u5C06\u4E00\u679A\u8DDF\u8E2A\u5668\u653E\u5728\u5F90\u6717\u8EAB\u4E0A\u4E00\u8D77\u53BB\u4E86\u6CF0\u56FD\u3002\u98DE\u673A\u4E0A\uFF0C\u5F90\u6717\u9047\u5230\u4E86\u738B\u5B9D\uFF08\u738B\u5B9D\u5F3A\u9970\uFF09\uFF0C\u522B\u6709\u5FC3\u673A\u5730\u60F3\u5229\u7528\u4ED6\u6765\u6446\u8131\u5BF9\u624B\u9AD8\u535A\u7684\u8FFD\u8D76\uFF0C\u53EF\u4ED6\u4E0D\u4EC5\u6CA1\u7529\u6389\u738B\u5B9D\uFF0C\u8FD8\u6210\u4E86\u4ED6\u7684\u201C\u8D34\u8EAB\u4FDD\u59C6\u201D\u3002\u7A76\u7ADF\u5F90\u6717\u548C\u9AD8\u535A\u8C01\u4F1A\u6700\u7EC8\u62FF\u5230\u5468\u626C\u7684\u6388\u6743\u4E66\uFF0C\u800C\u4E09\u4E2A\u5404\u6000\u76EE\u7684\u7684\u4EBA\uFF0C\u53C8\u5C06\u5E26\u6765\u4E00\u6BB5\u5982\u4F55\u7206\u7B11\u7684\u6CF0\u56FD\u795E\u5947\u4E4B\u65C5\u3002 [4]|Lost_In_Thailand.jpg
\u96E8\u4E2D\u66F2=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u65AF\u5766\u5229\u00B7\u591A\u5357\uFF0C\u5409\u6069\u00B7\u51EF\u5229|\u7C7B \u578B\:\u6B4C\u821E\uFF0C\u7231\u60C5|\u4E3B \u6F14\:\u5409\u6069\u00B7\u51EF\u5229\uFF0C\u9EDB\u6BD4\u00B7\u96F7\u8BFA\u65AF\uFF0C\u5510\u7EB3\u00B7\u5965\u5EB7\u7EB3\uFF0C\u743C\u00B7\u54C8\u6839|\u7247 \u957F\:103\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1952\u5E743\u670827\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\: 1927\u5E74\uFF0C\u5510(\u5409\u6069\u00B7\u51EF\u5229\u9970)\u548C\u7433\u5A1C(\u743C\u00B7\u54C8\u6839\u9970)\u662F\u9ED8\u7247\u65F6\u4EE3\u4E00\u5BF9\u8457\u540D\u7684\u94F6\u5E55\u60C5\u4FA3\u3002\u968F\u7740\u6709\u58F0\u7535\u5F71\u7684\u5174\u8D77\uFF0C\u7433\u5A1C\u9677\u5165\u4E86\u5DE8\u5927\u7684\u56F0\u5883\u3002\u5979\u867D\u7136\u62E5\u6709\u6F02\u4EAE\u7684\u8138\u86CB\u548C\u4E30\u6EE1\u7684\u4F53\u6001\uFF0C\u53EF\u662F\u5374\u6CA1\u6709\u4E00\u526F\u597D\u55D3\u97F3\uFF0C\u5728\u62CD\u6709\u58F0\u7535\u5F71\u65F6\u6D0B\u76F8\u767E\u51FA\u3002\u4E3A\u4E86\u7ED9\u7433\u5A1C\u914D\u4E0A\u4E00\u526F\u597D\u55D3\u97F3\uFF0C\u5510\u628A\u51EF\u831C\u9EDB\u6BD4\u00B7\u96F7\u8BFA\u65AF\u9970\u5F15\u8350\u5230\u5236\u7247\u961F\u4F0D\uFF0C\u5E76\u8BA9\u51EF\u831C\u4E3A\u7433\u5A1C\u914D\u97F3\u3002\u51EF\u831C\u7684\u914D\u97F3\u52A0\u4E0A\u7433\u5A1C\u7F8E\u4E3D\u7684\u5916\u578B\uFF0C\u8BA9\u7433\u5A1C\u4EBA\u6C14\u76F4\u5347\uFF1B\u7136\u800C\u51B2\u660F\u5934\u8111\u7684\u7433\u5A1C\u5374\u4E0D\u627F\u8BA4\u51EF\u831C\u7684\u529F\u52B3\u3002\u7433\u5A1C\u7684\u505A\u6CD5\u5F15\u8D77\u4E86\u5176\u4ED6\u5236\u4F5C\u4EBA\u5458\u7684\u4E0D\u6EE1\u3002\u5728\u4E00\u6B21\u968F\u7247\u767B\u53F0\u7684\u8868\u6F14\u4E2D\uFF0C\u4F17\u4EBA\u8BBE\u8BA1\u8BA9\u7433\u5A1C\u51FA\u4E86\u5927\u4E11 [3] \u3002|Singing_In_The_Rain.jpg
\u70ED\u60C5\u4F3C\u706B=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u6BD4\u5229\u00B7\u6000\u5C14\u5FB7|\u7C7B \u578B\:\u7231\u60C5\uFF0C\u559C\u5267|\u4E3B \u6F14\:\u6770\u514B\u00B7\u83B1\u8499\uFF0C\u739B\u4E3D\u83B2\u00B7\u68A6\u9732\uFF0C\u4E54\u6CBB\u00B7\u62C9\u592B\u7279|\u7247 \u957F\:120\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1959\u5E743\u670829\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\: 1929\u5E74\uFF0C\u52A8\u8361\u7684\u829D\u52A0\u54E5\u65F6\u5E38\u6709\u5F3A\u76D7\u96C6\u56E2\u7684\u9A9A\u6270\u3002\u5728\u4E50\u56E2\u5DE5\u4F5C\u7684\u4E54\uFF08\u6258\u5C3C\u00B7\u67EF\u8482\u65AF\u9970\uFF09\u548C\u6770\u745E\uFF08\u6770\u514B\u00B7\u83B1\u8499\u9970\uFF09\uFF0C\u56E0\u5728\u5076\u7136\u7684\u673A\u4F1A\u4E2D\u76EE\u51FB\u76D7\u532A\u53F2\u5DF4\u514B\u7684\u624B\u4E0B\u5728\u8F66\u5E93\u5185\u5C04\u6740\u4E86\u544A\u5BC6\u8005\uFF0C\u800C\u88AB\u7A77\u8FFD\u4E0D\u820D\u3002\u6B63\u597D\u4E00\u5973\u6027\u4E50\u56E2\u9700\u8981\u4ED6\u4EEC\u8FD9\u6837\u7684\u4EBA\u624D\uFF0C\u4E8E\u662F\u4E8C\u4EBA\u4FBF\u7537\u626E\u5973\u88C5\u52A0\u5165\uFF0C\u968F\u4E4B\u62B5\u8FBE\u8FC8\u963F\u5BC6\u624D\u8EB2\u8FC7\u4E86\u8FFD\u6740\u3002\u8BE5\u56E2\u6709\u4F4D\u7F8E\u4E3D\u7684\u5973\u90CE\uFF0C\u540D\u53EB\u79C0\u73C8\uFF08\u739B\u4E3D\u83B2\u00B7\u68A6\u9732\u9970\uFF09\uFF0C\u4E54\u77E5\u9053\u5979\u60F3\u8981\u4E00\u4E2A\u6709\u94B1\u7684\u91D1\u9F9F\u80E5\uFF0C\u4FBF\u6293\u4F4F\u8FD9\u4E00\u5F31\u70B9\u81EA\u79F0\u4E3A\u77F3\u6CB9\u738B\u7684\u516C\u5B50\u4F01\u56FE\u5F97\u5230\u5979\u7684\u82B3\u5FC3\uFF0C\u53E6\u4E00\u65B9\u9762\u6770\u745E\u4E5F\u5BF9\u79C0\u73C8\u60C5\u6709\u72EC\u949F\uFF0C\u7136\u800C\u4E00\u4E2A\u5F88\u5BCC\u6709\u7684\u8001\u7FC1\u4E0D\u77E5\u6770\u745E\u662F\u7537\u513F\u8EAB\uFF0C\u5BF9\u4ED6\u7EA0\u7F20\u4E0D\u4F11\uFF0C\u4EE4\u4ED6\u975E\u5E38\u60CA\u614C\u56DB\u5904\u8EB2\u85CF\u3002\u4E0D\u4E45\u7531\u4E8E\u5927\u76D7\u532A\u96C6\u56E2\u8981\u5728\u8FC8\u963F\u5BC6\u5F00\u4F1A\uFF0C\u4ED6\u4EEC\u53C8\u5F00\u59CB\u9003\u4EA1\uFF0C\u6700\u540E\u9003\u5230\u8001\u5BCC\u7FC1\u7684\u4F4F\u5B85\uFF0C\u56E0\u800C\u5F15\u51FA\u4E00\u8FDE\u4E32\u7684\u9017\u7B11\u573A\u9762\u3002 [3]|Some_Like_It_Hot.jpg
\u592A\u7A7A\u5148\u950B=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u83F2\u5229\u666E\u00B7\u8003\u592B\u66FC|\u7C7B \u578B\:\u5267\u60C5/\u5192\u9669|\u4E3B \u6F14\:\u5C71\u59C6\u00B7\u590F\u666E\u5FB7\uFF0C\u65AF\u79D1\u7279\u00B7\u683C\u6797\uFF0C\u827E\u5FB7\u00B7\u54C8\u91CC\u65AF\uFF0C\u4E39\u5C3C\u65AF\u00B7\u594E\u5FB7\uFF0C\u5F17\u83B1\u5FB7\u00B7\u6C83\u5FB7|\u7247 \u957F\:193\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1983\u5E7410\u670821\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED\u3001\u897F\u73ED\u7259\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u6839\u636E\u7F8E\u56FD\u5386\u53F2\u4E0A\u9996\u6279\u8FDB\u5165\u592A\u7A7A\u7684\u5B87\u822A\u5458\u7684\u771F\u5B9E\u6545\u4E8B\u6539\u7F16\u800C\u6210 \u300A\u592A\u7A7A\u82F1\u96C4\u300B\u6D77\u62A5 \uFF0C\u4ED6\u4EEC\u662F\u963F\u5170\u00B7\u820D\u5E15\u5FB7\u3001\u6208\u65AF\u00B7\u683C\u745E\u68EE\u3001\u7EA6\u7FF0\u00B7\u683C\u5A6A\u5C3C\u3001\u65AF\u9AD8\u7279\u00B7\u5361\u672C\u7279\u3001\u9AD8\u767B\u00B7\u5E93\u4F2F\u7B49\uFF0C\u5171\u4E03\u4F4D\u82F1\u96C4\u3002\u5F71\u7247\u8BE6\u7EC6\u5730\u63CF\u7ED8\u4E86\u7F8E\u56FD\u592A\u7A7A\u8BA1\u5212\u7684\u8BDE\u751F\u8FC7\u7A0B\u4EE5\u53CA\u7B2C\u4E00\u6279\u822A\u5929\u5458\u8BDE\u751F\u7684\u5386\u53F2\u6545\u4E8B\u3002 [1]|The_Right_Stuff.jpg
\u9ED1\u4EBA\u5965\u83F2\u5C14=\u5236\u7247\u5730\u533A\:\u5DF4\u897F\uFF0C\u6CD5\u56FD\uFF0C\u610F\u5927\u5229|\u5BFC \u6F14\:\u9A6C\u8D5B\u5C14\u00B7\u52A0\u8C2C|\u7C7B \u578B\:\u5267\u60C5\uFF0C\u559C\u5267\uFF0C\u7231\u60C5\uFF0C\u97F3\u4E50|\u4E3B \u6F14\:\u5E03\u96F7\u8BFA\u00B7\u6885\u6D1B\uFF0C\u9A6C\u5C14\u4F69\u8428\u00B7\u5510\uFF0C\u9A6C\u8D5B\u5C14\u00B7\u52A0\u8C2C|\u7247 \u957F\:107\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1959\u5E746\u670812\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u8461\u8404\u7259\u8BED|\u5267\u60C5\u7B80\u4ECB\: \u7535\u8F66\u53F8\u673A\u6B27\u8D39\u5584\u5F39\u5409\u5B83\uFF0C\u53C8\u6709\u4E00\u526F\u597D\u6B4C\u5589\u3002\u5728\u72C2\u6B22\u8282\u524D\u5915\uFF0C\u5C24\u8389\u8FEA\u4E1D\u6765\u770B\u5979\u7684\u8868\u59B9\uFF0C\u642D\u7684\u662F\u6B27\u8D39\u7684\u8F66\uFF0C\u6B63\u597D\u5728\u8868\u59B9\u5BB6\u4E2D\u53C8\u542C\u5230\u6B27\u8D39\u7F8E\u5999\u7684\u6B4C\u58F0\uFF0C\u9042\u5373\u4EA7\u751F\u4E86\u7231\u6155\u4E4B\u60C5\u3002\u6B27\u8D39\u7684\u672A\u5A5A\u59BB\u662F\u4E00\u4F4D\u5584\u5992\u7684\u5973\u4EBA\uFF0C\u5F53\u4ED6\u77E5\u9053\u8FD9\u4EF6\u4E8B\u540E\uFF0C\u5C31\u5728\u72C2\u6B22\u8282\u7684\u821E\u4F1A\u4E2D\u4E0E\u5C24\u8389\u8FEA\u4E1D\u4E89\u5435\u8D77\u6765\u3002\u5C24\u8389\u8FEA\u4E1D\u4E3A\u4E86\u8EB2\u907F\u8FD9\u4EF6\u4E8B\u800C\u4F27\u4FC3\u7684\u9003\u5165\u8F66\u5E93\u4E2D\uFF0C\u8C01\u77E5\u6B27\u8D39\u4ECD\u7A77\u8FFD\u4E0D\u820D\uFF0C\u6B27\u8D39\u4E0D\u7ECF\u610F\u5C06\u7535\u6E90\u5F00\u5173\u6253\u5F00\u7ADF\u5C06\u5C24\u8389\u8FEA\u4E1D\u6D3B\u6D3B\u7535\u6B7B\u3002\u4ED6\u62B1\u7740\u5C24\u8389\u8FEA\u4E1D\u7684\u5C38\u4F53\u56DE\u5230\u81EA\u5DF1\u7684\u5C0F\u5C4B\uFF0C\u4E0D\u6599\u88AB\u9884\u85CF\u5728\u5C4B\u5185\u7684\u672A\u5A5A\u59BB\u53CA\u5973\u5DEB\u4EEC\u7528\u77F3\u5934\u6253\u8FFD\u6740\u800C\u6454\u843D\u5D16\u4E0B\u81F4\u6B7B\u3002|Black_Orpheus.jpg
\u590D\u4EC7\u7684\u706B\u7130=\u5236\u7247\u5730\u533A\:\u5370\u5EA6|\u5BFC \u6F14\:\u666E\u8010\u7279\u00B7\u897F\u62C9|\u7C7B \u578B\:\u5267\u60C5|\u4E3B \u6F14\:\u963F\u5DF4\u5179\u00B7\u6C57 \uFF0C\u6CD5\u5C14\u4E01\u00B7\u6C57|\u7247 \u957F\:\u52A8\u4F5C|\u4E0A\u6620\u65F6\u95F4\:\u5370\u5EA6 India 2009\u5E743\u670811\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u5317\u5370\u5EA6\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u8B66\u5B98\u5854\u53E4\u5C14\u5728\u6267\u6CD5\u65F6\u4E0E\u5F3A\u76D7\u5934\u5B50\u683C\u4F2F\u5C14\u7ED3\u6028\uFF0C\u683C\u4F2F\u5C14\u8D8A\u72F1\u540E\u6740\u4E86\u5854\u53E4\u513F\u4E00\u5BB6\uFF0C\u53EA\u6709\u4E8C\u513F\u5AB3\u5987\u62C9\u5854\u6D3B\u4E86\u4E0B\u6765\u3002\u88AB\u780D\u6389\u4E86\u7684\u53CC\u81C2\u7684\u5854\u53E4\u5C14\u4EE5\u4E00\u4E07\u5362\u6BD4\u4E3A\u507F\u91D1\uFF0C\u8BF7\u4E24\u540D\u5077\u7A83\u72AF\u6770\u8036\u548C\u7EF4\u9C81\u53C2\u52A0\u5230\u4ED6\u4EEC\u6D88\u706D\u683C\u4F2F\u5C14\u7684\u6218\u6597\u3002\u6770\u8036\u5728\u5854\u53E4\u5C14\u5BB6\u7231\u4E0A\u4E86\u62C9\u5854\uFF0C\u7EF4\u9C81\u6B63\u4E0E\u59D1\u5A18\u67CF\u68EE\u5A23\u76F8\u7231\u3002\u4E00\u5929\uFF0C\u5F3A\u76D7\u6293\u8D70\u4E86\u67CF\u68EE\u5A23\uFF0C\u7EF4\u9C81\u4E3A\u4E86\u6551\u5979\u4E5F\u88AB\u4FD8\uFF0C\u5F3A\u76D7\u5C06\u7EF4\u9C81\u7ED1\u4E0A\uFF0C\u547D\u67CF\u68EE\u5A23\u5728\u788E\u73BB\u7483\u4E0A\u8DF3\u821E\uFF0C\u67CF\u68EE\u5A23\u4E3A\u6551\u604B\u4EBA\uFF0C\u53EA\u80FD\u8D77\u821E\uFF0C\u7EC8\u4E8E\u660F\u5012\u5728\u7EF4\u9C81\u8EAB\u65C1\u3002\u8FD9\u65F6\u6770\u8036\u53CA\u65F6\u8D76\u5230\uFF0C\u7528\u67AA\u631F\u6301\u7740\u683C\u4F2F\u5C14\u6551..|Sholay.jpg
\u5077\u81EA\u884C\u8F66\u7684\u4EBA=\u5236\u7247\u5730\u533A\:\u610F\u5927\u5229|\u5BFC \u6F14\:\u7EF4\u6258\u91CC\u5965\u00B7\u5FB7\u00B7\u897F\u5361|\u7C7B \u578B\:\u5267\u60C5|\u4E3B \u6F14\:\u6717\u57F9\u5C14\u6258\u00B7\u9A6C\u9F50\u5965\u62C9\u5C3C\uFF0C\u6069\u4F50\u00B7\u65AF\u6CF0\u5965\u62C9|\u7247 \u957F\:93\u5206\u949F/80\u5206\u949F\uFF08\u5149\u76D8\u7248\uFF09|\u4E0A\u6620\u65F6\u95F4\:1948-11-24|\u5BF9\u767D\u8BED\u8A00\:\u610F\u5927\u5229\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u6545\u4E8B\u53D1\u751F\u5728\u4E8C\u6218\u540E\u7684\u7F57\u9A6C\u3002\u804C\u4E1A\u4ECB\u7ECD\u6240\u524D\u4EBA\u7FA4\u6D8C\u52A8\uFF0C\u65E0\u6570\u4EBA\u5728\u7B49\u5F85\u5DE5\u4F5C\u3002\u8D4B\u95F2\u8FBE\u4E24\u5E74\u4E4B\u4E45\u7684\u5B89\u4E1C\u7EC8\u4E8E\u88AB\u4ECB\u7ECD\u5230\u5E7F\u544A\u5F20\u8D34\u6240\u5DE5\u4F5C\uFF0C\u4F46\u6709\u4E2A\u6761\u4EF6\uFF0C\u4ED6\u5FC5\u987B\u6709\u81EA\u884C\u8F66\u624D\u80FD\u5DE5\u4F5C\u3002\u59BB\u5B50\u5F53\u6389\u4E86\u5BB6\u91CC\u6240\u6709\u7684\u5E8A\u5355\u624D\u8D4E\u56DE\u88AB\u5F53\u6389\u7684\u81EA\u884C\u8F66\u3002\u7B2C\u4E8C\u5929\u4E00\u65E9\uFF0C\u513F\u5B50\u5E03\u9C81\u8BFA\u5C31\u4E3A\u7238\u7238\u64E6\u597D\u81EA\u884C\u8F66\uFF0C\u59BB\u5B50\u4E3A\u4ED6\u51C6\u5907\u597D\u5348\u9910\u3002\u5B89\u4E1C\u4ECE\u5E7F\u544A\u5F20\u8D34\u6240\u9886\u5230\u4EFB\u52A1\uFF0C\u4E00\u4F4D\u6709\u7ECF\u9A8C\u7684\u5DE5\u4EBA\u7ED9\u4ED6\u6307\u70B9\u5B8C\u5DE5\u4F5C\u8981\u9886\uFF0C\u7559\u4E0B\u4ED6\u72EC\u81EA\u5DE5\u4F5C\u3002\u4E00\u5C0F\u4F19\u5B50\u4E58\u5B89\u4E1C\u5DE5\u4F5C\u4E4B\u65F6\uFF0C\u9A91\u4E0A\u4ED6\u505C\u9760\u5728\u8DEF\u8FB9\u7684\u81EA\u884C\u8F66\u98DE\u9A70\u800C\u53BB\u3002\u5B89\u4E1C\u8DD1\u53BB\u8FFD\u8D76\uFF0C\u5374\u88AB\u773C\u7EBF\u5E72\u6270\uFF0C\u5931\u53BB\u76EE\u6807\u3002\u5B89\u4E1C\u5411\u8B66\u5BDF\u62A5\u6848\uFF0C\u5374\u5F97\u4E0D\u5230\u4EFB\u4F55\u5E2E\u52A9\uFF0C\u4ED6\u53EA\u5F97\u5411\u597D\u53CB\u6C42\u63F4\u3002\u597D\u53CB\u5EFA\u8BAE\u7B2C\u4E8C\u5929\u4E00\u65E9\u5230\u81EA\u884C\u8F66\u5E02\u573A\u53BB\u627E\uFF0C\u56E0\u4E3A\u5077\u8F66\u4EBA\u53EF\u80FD\u5728\u90A3\u513F\u8131\u624B\u3002\u6B21\u65E5\u6E05\u6668\uFF0C\u5B89\u4E1C\u5E26\u7740\u513F\u5B50\u548C\u597D\u53CB\u6765\u5230\u81EA\u884C\u8F66\u5E02\u573A\u3002\u4E00\u9635\u5BFB\u627E\u540E\u6BEB\u65E0\u7ED3\u679C\u3002\u4ED6\u4EEC\u53C8\u6765\u5230\u53E6\u4E00\u4E2A\u81EA\u884C\u8F66\u5E02\u573A\u7EE7\u7EED\u5BFB\u627E\u3002\u4E0D\u60F3\u4E00\u573A\u5927\u96E8\uFF0C\u628A\u5E02\u573A\u51B2\u6563\u3002\u7236\u5B50\u6324\u5728\u5C4B\u6A90\u4E0B\u907F\u96E8\u65F6\uFF0C\u53D1\u73B0\u90A3\u4E2A\u5077\u81EA\u884C\u8F66\u7684\u5C0F\u4F19\u5728\u4E0D\u8FDC\u5904\u548C\u4E00\u4E2A\u8001\u4E5E\u4E10\u4EA4\u8C08\u3002\u5B89\u4E1C\u8FFD\u4E86\u8FC7\u53BB\uFF0C\u90A3\u4EBA\u9A91\u7740\u81EA\u884C\u8F66\u9003\u8D70\u3002\u5B89\u4E1C\u6025\u5FD9\u56DE\u6765\u5BFB\u627E\u8001\u4E5E\u4E10\uFF0C\u76D8\u95EE\u4ED6\u5C0F\u4F19\u7684\u4E0B\u843D\u3002\u8001\u4E5E\u4E10\u62D2\u7EDD\u56DE\u7B54\uFF0C\u5B89\u4E1C\u7236\u5B50\u7D27\u76EF\u4ED6\u6765\u5230\u4E00\u5EA7\u6559\u5802\uFF0C\u5B89\u4E1C\u518D\u4E09\u8981\u6C42\u8001\u4E5E\u4E10\u966A\u4ED6\u53BB\u627E\u5C0F\u4F19\u3002\u65E0\u5948\u4E0B\u8001\u4E5E\u4E10\u53EA\u5F97\u544A\u8BC9\u4ED6\u4E00\u4E2A\u5730\u5740\uFF0C\u4F46\u4E0D\u80AF\u966A\u4ED6\u53BB\u3002\u4ED6\u4EEC\u7684\u4E89\u5435\u58F0\u5F15\u6765\u6559\u5802\u5DE5\u4F5C\u4EBA\u5458\uFF0C\u8001\u4E5E\u4E10\u8D81\u673A\u6E9C\u6389\u3002\u6309\u8001\u4E5E\u4E10\u63D0\u4F9B\u7684\u5730\u5740\uFF0C\u7236\u5B50\u6765\u5230\u4E00\u4E2A\u8D2B\u7A77\u7684\u5C45\u6C11\u533A\uFF0C\u5728\u90A3\u513F\u78B0\u5230\u5077\u8F66\u7684\u5C0F\u4F19\u3002\u5C0F\u4F19\u770B\u5230\u4ED6\u4EEC\u6492\u817F\u5C31\u8DD1\uFF0C\u5B89\u4E1C\u628A\u5C0F\u4F19\u63EA\u5230\u5927\u8857\u4E0A\u3002\u6CA1\u60F3\u5230\u56F4\u89C2\u7684\u5C45\u6C11\u90FD\u662F\u4ED6\u7684\u90BB\u5C45\uFF0C\u504F\u504F\u8FD9\u65F6\u5C0F\u4F19\u62BD\u6410\u8D77\u6765\u3002\u5C45\u6C11\u4EEC\u7EB7\u7EB7\u4E3A\u5C0F\u4F19\u5F00\u8131\uFF0C\u6307\u8D23\u548C\u6050\u5413\u5B89\u4E1C\uFF0C\u5C3D\u7BA1\u5E03\u9C81\u8BFA\u627E\u6765\u8B66\u5BDF\u4E5F\u65E0\u80FD\u4E3A\u529B\u3002\u9762\u5BF9\u4E00\u5F20\u5F20\u5145\u6EE1\u654C\u610F\u7684\u773C\u775B\uFF0C\u5B89\u4E1C\u53EA\u5F97\u77E5\u96BE\u800C\u9000\u3002\u7236\u5B50\u4FE9\u6CAE\u4E27\u5730\u5F80\u56DE\u8D70\u3002\u8DEF\u8FC7\u8857\u53E3\u65F6\uFF0C\u5B89\u4E1C\u770B\u5230\u8857\u8FB9\u65E0\u4EBA\u5904\u505C\u9760\u7740\u7684\u4E00\u8F86\u81EA\u884C\u8F66\uFF0C\u4E00\u4E2A\u5FF5\u5934  \u5728\u4ED6\u7684\u5934\u8111\u4E2D\u95EA\u73B0\u3002\u4ED6\u6025\u5FD9\u6253\u53D1\u513F\u5B50\u56DE\u5BB6\uFF0C\u81EA\u5DF1\u5077\u5077\u9A91\u4E0A\u90A3\u8F86\u81EA\u884C\u8F66\uFF0C\u4E0D\u6599\u88AB\u8F66\u4E3B\u53D1\u73B0\uFF0C\u5E76\u88AB\u8DEF\u4EBA\u6293\u4F4F\uFF0C\u8981\u5C06\u4ED6\u9001\u5F80\u8B66\u5BDF\u5C40\u3002\u8857\u8FB9\u7B49\u8F66\u7684\u5E03\u9C81\u8BFA\u770B\u5230\u8FD9\u4E00\u5207\uFF0C\u8DD1\u4E86\u8FC7\u6765\uFF0C\u54ED\u558A\u7740\u201C\u7238\u7238\u201D\u62FC\u547D\u5730\u62C9\u7740\u7236\u4EB2\u3002\u8F66\u4E3B\u770B\u5230\u54ED\u6CE3\u7684\u5E03\u9C81\u8BFA\uFF0C\u8BA9\u5927\u5BB6\u653E\u4E86\u5B89\u4E1C\u3002\u5B89\u4E1C\u6728\u7136\u5730\u884C\u8D70\u5728\u5927\u8857\u4E0A\uFF0C\u5E03\u9C81\u8BFA\u7D27\u7D27\u5730\u62C9\u7740\u7236\u4EB2\u7684\u624B\u3002\u770B\u5230\u8EAB\u8FB9\u7684\u513F\u5B50\uFF0C\u5B89\u4E1C\u6D41\u4E0B\u4E86\u773C\u6CEA\uFF0C\u63E1\u7D27\u4E86\u513F\u5B50\u7684\u624B\u3002\u7236\u5B50\u4FE9\u6D88\u5931\u5728\u832B\u832B\u4EBA\u7FA4\u4E2D\u3002 [2-3]|The_Bicycle_Thief.jpg
\u4E71\u4E16\u4F73\u4EBA=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u7EF4\u514B\u591A\u00B7\u5F17\u83B1\u660E|\u7C7B \u578B\:\u7231\u60C5|\u4E3B \u6F14\:\u8D39\u96EF\u00B7\u4E3D\uFF0C\u514B\u62C9\u514B\u00B7\u76D6\u535A\uFF0C\u5965\u4E3D\u7EF4\u4E9A\u00B7\u5FB7\u54C8\u7EF4\u5170\uFF0C\u6258\u9A6C\u65AF\u00B7\u7C73\u5207\u5C14\uFF0C\u5965\u5229\u7EF4\u5A05\u00B7\u5FB7\u54C8\u7EF4\u5170\uFF0C\u6D77\u8482\u00B7\u9EA6\u514B\u4E39\u5C3C\u5C14|\u7247 \u957F\:238\u5206\u949F/223\u5206\u949F(1969\u745E\u5178\u7248)/224\u5206\u949F(1994\u82F1\u56FD\u7248)|\u4E0A\u6620\u65F6\u95F4\:1939\u5E749\u67089\u65E5\u5728\u798F\u514B\u65AF\u5267\u9662\u9996\u6620|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:1939\u5E74\u9996\u6620\u6D77\u62A5 1861\u5E74\u7F8E\u56FD\u5357\u5317\u6218\u4E89\u7206\u53D1\u7684\u524D\u5915\uFF0C\u5854\u62C9\u5E84\u56ED\u7684\u5343\u91D1\u5C0F\u59D0\u65AF\u5609\u4E3D\uFF08\u8D39\u96EF\u00B7\u4E3D\u9970\uFF09\u7231\u4E0A\u4E86\u53E6\u4E00\u5E84\u56ED\u4E3B\u7684\u513F\u5B50\u827E\u5E0C\u793C\uFF08\u83B1\u65AF\u5229\u00B7\u970D\u534E\u5FB7\u9970\uFF09\uFF0C\u4F46\u827E\u5E0C\u793C\u5374\u9009\u62E9\u4E86\u6E29\u67D4\u5584\u826F\u7684\u6885\u5170\u59AE\uFF08\u5965\u8389\u8587\u00B7\u9EDB\u00B7\u54C8\u4F5B\u5170\u9970\uFF09\u3002\u65AF\u5609\u4E3D\u8D4C\u6C14\u5AC1\u7ED9\u6885\u5170\u59AE\u7684\u5F1F\u5F1F\u67E5\u5C14\u65AF\u3002\u5357\u5317\u6218\u4E89\u7206\u53D1\u540E\uFF0C\u67E5\u5C14\u65AF\u4E0A\u524D\u7EBF\u5E76\u6218\u6B7B\u3002\u65AF\u5609\u4E3D\u6210\u4E86\u5BE1\u5987\uFF0C\u4F46\u5979\u5185\u5FC3\u5374\u4E00\u76F4\u70ED\u604B\u7740\u827E\u5E0C\u793C\u3002\u65AF\u5609\u4E3D\u548C\u98CE\u5EA6\u7FE9\u7FE9\u7684\u5546\u4EBA\u767D\u745E\u5FB7\uFF08\u514B\u62C9\u514B\u00B7\u76D6\u535A\u9970\uFF09\u76F8\u8BC6\uFF0C\u4F46\u62D2\u7EDD\u4E86\u4ED6\u7684\u8FFD\u6C42\u3002\u76EE\u7779\u6218\u4E71\u5E26\u6765\u7684\u60E8\u72B6\uFF0C\u4EFB\u6027\u7684\u65AF\u5609\u4E3D\u6210\u719F\u4E86\u4E0D\u5C11\u3002\u4E0D\u5C11\u4EBA\u5BB6\u60CA\u60F6\u5730\u5F00\u59CB\u9003\u79BB\u5BB6\u56ED\uFF0C\u4F46\u6B63\u5DE7\u6885\u5170\u59AE\u8981\u751F\u5B69\u5B50\uFF0C\u65AF\u5609\u4E3D\u53EA\u597D\u7559\u4E0B\u6765\u7167\u987E\u5979\u3002\u6218\u540E\u65AF\u5609\u4E3D\u5728\u7EDD\u671B\u4E2D\u53BB\u627E\u767D\u745E\u5FB7\u501F\u94B1\uFF0C\u5076\u9047\u672C\u6765\u8981\u8FCE\u5A36\u5979\u59B9\u59B9\u7684\u66B4\u53D1\u6237\u5F17\u5170\u514B\u3002\u4E3A\u4E86\u4FDD\u4F4F\u5BB6\u56ED\uFF0C\u5979\u52FE\u5F15\u5F17\u5170\u514B\u8DDF\u5979\u7ED3\u5A5A\u3002 \u3000\u3000\u5F17\u5170\u514B\u548C\u827E\u5E0C\u793C\u52A0\u5165\u4E86\u53CD\u653F\u5E9C\u7684\u79D8\u5BC6\u7EC4\u7EC7\uFF0C\u5728\u4E00\u6B21\u96C6\u4F1A\u65F6\u906D\u5317\u65B9\u519B\u5305\u56F4\uFF0C\u5F17\u5170\u514B\u4E2D\u5F39\u6B7B\u4EA1\uFF0C\u827E\u5E0C\u793C\u8D1F\u4F24\u9003\u4EA1\uFF0C\u5728\u767D\u745E\u5FB7\u5E2E\u52A9\u4E0B\u56DE\u5230\u6885\u5170\u59AE\u8EAB\u8FB9\u3002\u65AF\u5609\u4E3D\u518D\u6B21\u6210\u4E3A\u5BE1\u5987\uFF0C\u6B64\u65F6\uFF0C\u767D\u745E\u5FB7\u524D\u6765\u5411\u5979\u6C42\u5A5A\uFF0C\u5979\u7EC8\u4E8E\u4E0E\u4E00\u76F4\u7231\u5979\u7684\u641E\u79C1\u8FD0\u519B\u706B\u548C\u7CAE\u98DF\u81F4\u5BCC\u7684\u767D\u745E\u5FB7\u7ED3\u4E86\u5A5A\u3002\u4E00\u5E74\u540E\uFF0C\u5973\u513F\u90A6\u59AE\u51FA\u751F\uFF0C\u767D\u745E\u5FB7\u628A\u5168\u90E8\u611F\u60C5\u6295\u6CE8\u5230\u90A6\u59AE\u8EAB\u4E0A\uFF0C\u4ED6\u8DDF\u65AF\u5609\u4E3D\u7684\u611F\u60C5\u5374\u56E0\u5979\u5FD8\u4E0D\u4E86\u827E\u5E0C\u793C\u800C\u7834\u88C2\u3002\u65AF\u5609\u4E3D\u518D\u6B21\u6000\u5B55\uFF0C\u4F46\u5728\u548C\u767D\u745E\u5FB7\u7684\u4E89\u5435\u4E2D\u6EDA\u4E0B\u697C\u68AF\u6D41\u4EA7\u3002\u767D\u745E\u5FB7\u611F\u5230\u5185\u759A\uFF0C\u51B3\u5FC3\u540C\u65AF\u5609\u4E3D\u8A00\u5F52\u4E8E\u597D\uFF0C\u4E0D\u6599\u5C31\u5728\u8FD9\u65F6\uFF0C\u5C0F\u5973\u513F\u90A6\u59AE\u610F\u5916\u5760\u9A6C\u6454\u6B7B\u4E86\u3002\u4E0E\u6B64\u540C\u65F6\u6885\u5170\u59AE\u7EC8\u56E0\u64CD\u52B3\u8FC7\u5EA6\u5367\u75C5\u4E0D\u8D77\u3002\u4E34\u7EC8\u524D\uFF0C\u5979\u628A\u81EA\u5DF2\u7684\u4E08\u592B\u827E\u5E0C\u793C\u548C\u513F\u5B50\u6258\u4ED8\u7ED9\u65AF\u5609\u4E3D\uFF0C\u65AF\u5609\u4E3D\u4E0D\u987E\u4E00\u5207\u6251\u5411\u827E\u5E0C\u793C\u7684\u6000\u4E2D\uFF0C\u7D27\u7D27\u62E5\u62B1\u4F4F\u4ED6\uFF0C\u7AD9\u5728\u4E00\u65C1\u7684\u767D\u745E\u5FB7\u65E0\u6CD5\u518D\u5FCD\u53D7\u4E0B\u53BB\uFF0C\u8F6C\u8EAB\u79BB\u53BB\u3002\u9762\u5BF9\u4F24\u5FC3\u6B32\u7EDD\u6BEB\u65E0\u53CD\u5E94\u7684\u827E\u5E0C\u793C\uFF0C\u65AF\u5609\u4E3D\u7EC8\u4E8E\u660E\u767D\uFF0C\u5979\u7231\u7684\u827E\u5E0C\u793C\u5176\u5B9E\u662F\u4E0D\u5B58\u5728\u7684\uFF0C\u5979\u771F\u6B63\u9700\u8981\u7684\u662F\u767D\u745E\u5FB7\u3002 \u3000\u3000\u5F53\u65AF\u5609\u4E3D\u8D76\u56DE\u5BB6\u91CC\u544A\u8BC9\u767D\u745E\u5FB7\uFF0C\u5979\u662F\u771F\u6B63\u7231\u4ED6\u7684\u65F6\u5019\uFF0C\u767D\u745E\u5FB7\u5DF2\u4E0D\u518D\u76F8\u4FE1\u5979\u3002\u4ED6\u51B3\u5FC3\u79BB\u5F00\u65AF\u5609\u4E3D\uFF0C\u8FD4\u56DE\u8001\u5BB6\u53BB\u5BFB\u627E\u7F8E\u597D\u7684\u4E8B\u7269\uFF0C\u88AB\u9057\u5F03\u7684\u65AF\u5609\u4E3D\u7AD9\u5728\u6D53\u96FE\u8FF7\u6F2B\u7684\u9662\u4E2D\uFF0C\u60F3\u8D77\u4E86\u7236\u4EB2\u66FE\u7ECF\u5BF9\u5979\u8BF4\u8FC7\u7684\u4E00\u53E5\u8BDD\uFF1A\u201C\u4E16\u754C\u4E0A\u552F\u6709\u571F\u5730\u4E0E\u660E\u5929\u540C\u5728\u3002\u201D\u5979\u51B3\u5B9A\u5B88\u5728\u5979\u7684\u571F\u5730\u4E0A\u91CD\u65B0\u521B\u9020\u65B0\u7684\u751F\u6D3B\uFF0C\u5979\u671F\u76FC\u7740\u7F8E\u597D\u7684\u660E\u5929\u7684\u5230\u6765 [2] \u3002|Gone_With_The_Wind.jpg
\u516C\u6C11\u51EF\u6069=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u5965\u900A\u00B7\u5A01\u5C14\u65AF|\u7C7B \u578B\:\u5267\u60C5\u3001\u60AC\u7591|\u4E3B \u6F14\:\u5965\u900A\u00B7\u5A01\u5C14\u65AF\uFF0C\u7EA6\u745F\u592B\u00B7\u79D1\u987F\uFF0C\u963F\u683C\u59AE\u4E1D\u00B7\u6469\u5C14\u6D77\u5FB7\uFF0C\u591A\u841D\u897F\u00B7\u5EB7\u660E\u6208\u5C14|\u7247 \u957F\:119\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1941\u5E745\u67081\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:1940\u5E74\uFF0C\u7F8E\u56FD\u4F5B\u7F57\u91CC\u8FBE\u5DDE\u67F4\u90A3\u675C\u7684\u4E00\u5EA7\u8352\u829C\u7684\u5E84\u56ED\u6DF9\u6CA1\u5728\u9ED1\u6C89\u6C89\u7684\u591C\u8272\u4E2D\uFF0C\u53EA\u6709\u4E00\u95F4\u5C4B\u5B50\u7684\u7A97\u6237  \u8FD8\u4EAE\u7740\u706F\u5149\uFF0C\u8FD9\u662F\u62A5\u4E1A\u5927\u738B\u67E5\u5C14\u65AF\u00B7\u798F\u65AF\u7279\u00B7\u51EF\u6069\uFF08\u5965\u900A\u00B7\u5A01\u5C14\u65AF\u9970\uFF09\u7684\u5367\u5BA4\u3002\u51EF\u6069\u5B89\u8BE6\u5730\u8EBA\u5728\u5E8A\u4E0A\uFF0C\u624B\u4E2D\u63E1\u7740\u7684\u73BB\u7483\u7403\u6676\u4F53\u95EA\u73B0\u51FA\u5947\u5999\u7684\u666F\u8272\uFF1A\u4E00\u7247\u7247\u96EA\u82B1\u98D8\u843D\u5728\u4E00\u6240\u519C\u820D\u4E0A\u3002\u5BC2\u9759\u4E2D\u54CD\u8D77\u4E86\u51EF\u6069\u8870\u8001\u800C\u4F4E\u5FAE\u7684\u58F0\u97F3\uFF1A\u201C\u73AB\u7470\u82B1\u857E\uFF01\u201D\u968F\u5373\u4ED6\u7684\u624B\u6162\u6162\u677E\u5F00\uFF0C\u73BB\u7483\u7403\u843D\u4E0B\u53BB\uFF0C\u90A3\u73BB\u7483\u7403\u5185\u795E\u5947\u7684\u96EA\u666F\u968F\u5373\u5E7B\u706D\u3002\u51EF\u6069\u6B7B\u4E86\uFF0C\u6B7B\u5F97\u90A3\u4E48\u51C4\u51C9\uFF0C\u8EAB\u8FB9\u9664\u4E86\u62A4\u58EB\u548C\u4F63\u4EBA\uFF0C\u6CA1\u6709\u4E00\u4E2A\u4EB2\u4EBA\u3002\u51EF\u6069\u7684\u6B7B\uFF0C\u5FD9\u574F\u4E86\u65B0\u95FB\u754C\u4EBA\u58EB\uFF0C\u62A5\u520A\u7684\u5934\u7248\u5934\u6761\u62A5\u9053\u4E86\u4ED6\u7684\u6B7B\u8BAF\uFF0C\u5E76\u5BF9\u4ED6\u7684\u8BC4\u4EF7\u8912\u8D2C\u4E0D\u4E00\u3002\u6709\u51A0\u4EE5\u201C\u7231\u56FD\u8005\u201D\u3001\u201C\u6C11\u4E3B\u4E3B\u4E49\u8005\u201D\u79F0\u53F7\u7684\uFF0C\u4E5F\u6709\u9A82\u5176\u201C\u6218\u4E89\u8D29\u5B50\u201D\u3001\u201C\u53DB\u5F92\u201D\u7684\u3002\u4EBA\u4EEC\u641E\u4E0D\u6E05\u51EF\u6069\u5230\u5E95\u662F\u4E00\u4E2A\u4EC0\u4E48\u6837\u7684\u4EBA\u3002\u800C\u51EF\u6069\u4E34\u6B7B\u65F6\u6700\u540E\u8BF4\u7684\u201C\u73AB\u7470\u82B1\u857E\u201D\u5374\u5F15\u8D77\u4E86\u8BB0\u8005\u4EEC\u7684\u5174\u8DA3\u3002\u8FD9\u53E5\u8BDD\u7684\u542B\u610F\u662F\u4EC0\u4E48\u5462\uFF0C\u5927\u5BB6\u731C\u6D4B\u7EB7\u7EB7\u3002\u8BB0\u8005\u4EEC\u51B3\u5B9A\u53BB\u8BBF\u95EE\u4E0E\u51EF\u6069\u63A5\u8FD1\u7684\u4EBA\u3001\u7231\u4ED6\u7684\u4EBA\u548C\u6068\u4ED6\u7684\u4EBA\u3002\u4E00\u4F4D\u6709\u7ECF\u9A8C\u7684\u7F16\u8F91\u6C64\u666E\u900A\u4EE5\u8BB0\u8005\u8EAB\u4EFD\u627F\u62C5\u4E86\u8FD9\u4E00\u8270\u5DE8\u7684\u8C03\u67E5\u8BBF\u95EE\u4EFB\u52A1 [3] \u3002|Citizen_Kane.jpg
\u661F\u9645\u7A7F\u8D8A=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD\uFF0C\u82F1\u56FD|\u5BFC \u6F14\:\u514B\u91CC\u65AF\u6258\u5F17\u00B7\u8BFA\u5170|\u7C7B \u578B\:\u5192\u9669\uFF0C\u79D1\u5E7B|\u4E3B \u6F14\:\u9A6C\u4FEE\u00B7\u9EA6\u5EB7\u7EB3\uFF0C\u5B89\u59AE\u00B7\u6D77\u745F\u8587\uFF0C\u6770\u897F\u5361\u00B7\u67E5\u65AF\u5766\uFF0C\u97E6\u65AF\u00B7\u672C\u7279\u5229\uFF0C\u5361\u897F\u00B7\u963F\u5F17\u83B1\u514B\uFF0C\u8FC8\u514B\u5C14\u00B7\u51EF\u6069|\u7247 \u957F\:169\u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:2014\u5E7411\u67087\u65E5\uFF08\u7F8E\u56FD\uFF09\uFF0C2014\u5E7411\u670812\u65E5\uFF08\u4E2D\u56FD\u5927\u9646\uFF09|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\:\u5728\u4E0D\u8FDC\u7684\u672A\u6765\uFF0C\u968F\u7740\u5730\u7403\u81EA\u7136\u73AF\u5883\u7684\u6076\u5316\uFF0C\u4EBA\u7C7B\u9762\u4E34\u7740\u65E0\u6CD5\u751F\u5B58\u7684\u5A01\u80C1\u3002\u8FD9\u65F6\u79D1\u5B66\u5BB6\u4EEC\u5728\u592A\u9633\u7CFB\u4E2D\u7684\u571F\u661F\u9644\u8FD1\u53D1\u73B0\u4E86\u4E00  \u4E2A\u866B\u6D1E\uFF0C\u901A\u8FC7\u5B83\u53EF\u4EE5\u6253\u7834\u4EBA\u7C7B\u7684\u80FD\u529B\u9650\u5236\uFF0C\u5230\u66F4\u9065\u8FDC\u5916\u592A\u7A7A\u5BFB\u627E\u5EF6\u7EED\u751F\u547D\u5E0C\u671B\u7684\u673A\u4F1A\u3002\u4E00\u4E2A\u63A2\u9669\u5C0F\u7EC4\u901A\u8FC7\u8FD9\u4E2A\u866B\u6D1E\u7A7F\u8D8A\u5230\u592A\u9633\u7CFB\u4E4B\u5916\uFF0C\u4ED6\u4EEC\u7684\u76EE\u6807\u662F\u627E\u5230\u4E00\u9897\u9002\u5408\u4EBA\u7C7B\u79FB\u6C11\u7684\u661F\u7403\u3002\u5728\u8FD9\u8258\u540D\u53EB\u505A\u201CEndurance\u201D\u7684\u98DE\u8239\u4E0A\uFF0C\u63A2\u9669\u961F\u5458\u7740\u9762\u4E34\u7740\u524D\u6240\u672A\u6709\uFF0C\u4EBA\u7C7B\u601D\u60F3\u524D\u6240\u672A\u53CA\u7684\u5DE8\u5927\u6311\u6218\u3002\u7136\u800C\uFF0C\u901A\u8FC7\u866B\u6D1E\u7684\u65F6\u5019\uFF0C\u4ED6\u4EEC\u53D1\u73B0\u98DE\u8239\u4E0A\u7684\u4E00\u4E2A\u5C0F\u65F6\u76F8\u5F53\u4E8E\u5730\u7403\u4E0A\u7684\u4E03\u5E74\u65F6\u95F4\uFF0C\u5373\u4F7F\u63A2\u9669\u5C0F\u7EC4\u7684\u4EFB\u52A1\u80FD\u591F\u5B8C\u6210\uFF0C\u4ED6\u4EEC\u7684\u6551\u8D4E\u5BF9\u4E8E\u5BF9\u5730\u7403\u4E0A\u4ECD\u7136\u6D3B\u7740\u7684\u4EBA\u6765\u8BF4\u5DF2\u7ECF\u662F\u592A\u665A\u3002\u98DE\u884C\u5458\u5E93\u73C0\uFF08\u9A6C\u4FEE\u00B7\u9EA6\u5EB7\u7EB3\u9970\u6F14\uFF09\u5FC5\u987B\u5728\u4E0E\u81EA\u5DF1\u7684\u513F\u5973\u91CD\u9022\u4EE5\u53CA\u62EF\u6551\u4EBA\u7C7B\u7684\u672A\u6765\u4E4B\u95F4\u505A\u51FA\u6289\u62E9 [5] \u3002|Interstellar.jpg
\u661F\u7403\u5927\u6218=\u5236\u7247\u5730\u533A\:\u7F8E\u56FD|\u5BFC \u6F14\:\u4E54\u6CBB\u00B7\u5362\u5361\u65AF|\u7C7B \u578B\:\u52A8\u4F5C|\u4E3B \u6F14\:\u9A6C\u514B\u00B7\u54C8\u7C73\u5C14\uFF0C\u54C8\u91CC\u68EE\u00B7\u798F\u7279|\u7247 \u957F\:121 \u5206\u949F|\u4E0A\u6620\u65F6\u95F4\:1977\u5E745\u670825\u65E5|\u5BF9\u767D\u8BED\u8A00\:\u82F1\u8BED|\u5267\u60C5\u7B80\u4ECB\: \u6B8B\u66B4\u7684\u94F6\u6CB3\u5E1D\u56FD\u5EFA\u7ACB\u5341\u4E5D\u5E74\u540E\uFF0C\u4E3A\u9707\u6151\u6108\u6F14\u6108\u70C8\u7684\u53DB\u4E71\u98CE\u6F6E\uFF0C\u7687\u5E1D\u4E0B\u4EE4\u5EFA\u9020\u4E86\u53EF\u6467\u6BC1\u4E00\u6574\u4E2A\u884C\u661F\u7684\u53EF\u6015\u6B66\u5668\u201C\u6B7B\u661F\u201D\u3002\u751F\u6D3B\u5728\u6C99\u6F20\u661F\u7403\u5854\u56FE\u56E0\u7684\u519C\u5BB6\u5C11\u5E74\u5362\u514B\u00B7\u5929\u884C\u8005\uFF08\u9A6C\u514B\u00B7\u54C8\u7C73\u5C14\u9970\uFF09\u5076\u7136\u53D1\u73B0\u4E86\u642D\u8F7D\u7740\u201C\u6B7B\u661F\u201D\u8BBE\u8BA1\u56FE\u7684\u4E24\u4E2A\u4E49\u519B\u673A\u5668\u4EBAR2-D2\u548CC-3PO\uFF0C\u5E76\u901A\u8FC7\u4ED6\u4EEC\u7ED3\u8BC6\u4E86\u5728\u5F53\u5730\u9690\u5C45\u591A\u5E74\u7684\u7EDD\u5730\u5927\u5E08\u6B27\u6BD4\u65FA\u00B7\u514B\u8BFA\u6BD4\uFF08\u4E9A\u5229\u514B\u00B7\u57FA\u5C3C\u65AF\u9970\uFF09\uFF0C\u4ECE\u800C\u5377\u5165\u5230\u4E86\u4E49\u519B\u540C\u76DF\u5BF9\u6297\u5E1D\u56FD\u7684\u6597\u4E89\u4E2D\u3002\u6B27\u6BD4\u65FA\u5F00\u59CB\u4E86\u5BF9\u5362\u514B\u7684\u7EDD\u5730\u8BAD\u7EC3\uFF0C\u4ED6\u4EEC\u4E0E\u8D70\u79C1\u8239\u201C\u5343\u5E74\u96BC\u53F7\u201D\u7684\u8239\u957F\u6C49\u00B7\u7D22\u6D1B\uFF08\u54C8\u91CC\u68EE\u00B7\u798F\u7279\u9970\uFF09\u548C\u4ED6\u7684\u642D\u6863\u4F0D\u57FA\u4EBA\u4E18\u5DF4\u5361\uFF08\u5F7C\u7279\u00B7\u6885\u9765\u9970\uFF09\u4E00\u8D77\u8E0F\u4E0A\u4E86\u5C06\u201C\u6B7B\u661F\u201D\u8BBE\u8BA1\u56FE\u9001\u4EA4\u4E49\u519B\u7684\u5371\u9669\u65C5\u7A0B\u3002\u5728\u4ECE\u5E1D\u56FD\u624B\u4E2D\u62EF\u6551\u7F8E\u4E3D\u7684\u4E49\u519B\u9886\u8896\u83B1\u5A05\u516C\u4E3B\uFF08\u51EF\u4E3D\u00B7\u8D39\u96EA\u9970\uFF09\u540E\uFF0C\u6B27\u6BD4\u65FA\u5728\u4E00\u573A\u540C\u4ED6\u4ECE\u524D\u7684\u5F92\u5F1F\u3001\u90AA\u6076\u7684\u897F\u65AF\u5C0A\u4E3B\u8FBE\u65AF\u00B7\u7EF4\u5FB7\uFF08\u5927\u536B\u00B7\u9C8D\u7F57\u65AF\u9970\uFF09\u7684\u5149\u5251\u51B3\u6597\u4E2D\u4E0D\u5E78\u727A\u7272\u3002\u5362\u514B\u7B49\u4EBA\u6210\u529F\u643A\u8BBE\u8BA1\u56FE\u62B5\u8FBE\u4E86\u4E49\u519B\u57FA\u5730\u96C5\u65874\u53F7\uFF0C\u4F46\u201C\u6B7B\u661F\u201D\u4E5F\u5C3E\u968F\u800C\u81F3\u3002\u5728\u4E00\u573A\u6FC0\u70C8\u7684\u7A7A\u6218\u540E\uFF0C\u5362\u514B\u6210\u529F\u9A7E\u673A\u51FB\u6BC1\u201C\u6B7B\u661F\u201D\u5E76\u8BC1\u660E\u4E86\u539F\u529B\u4E0E\u4ED6\u540C\u5728\u3002 [3]|Star_Wars.jpg
